  о(777)(94) barshcheuski(9), draulyany "...цяпер адведваю гэты край. О! Якія вялікія змены бачу, ..." kupala(7), sanyety "...ты мяне ў жальбе... О, чэсць табе, маё ты ..." kolas(36), malady "...вінаваты, як табе здаецца... О, каб я цябе злавіў ..." adamovich_lidziya(4), kvyetki "...дзябнем па чарцы! - О! Гэта тое, што трэба! ..." charopka(40), i_robitstsa "...дні, і даводзіцца канстатаваць: о, ваша вялікасць фальсіфікацыя, гады ..." mryy(3), zapiski "...сьлязамі, Абсаджу яе квятамі. О! дзяўчаты на вёсцы добрыя, ..."  об(39)(15) lyosik(1), nyekatoryya "...технической комиссии учебного отдела общества распространения технических знаний» або: ..." alakhnovich(5), u_kaptsyurokh_hpu "...з напiсам залатымi лiтарамi: Объединенное Государственное Политическое Управление. Першы ..." bryl(4), balyuchaye "...верхнім праве на славутае «общее руководство», толькі з такою ..."  оба(2)(2) bykau(1), karyer "...вуліцу. І глядзець в оба, як інструкціраваў! Патрымаўшы гарлач ..." bryl(1), nizhniya "...гэта дзядзька Сцяпан, - оба выбылі па сакрашчэнію штата. ..."  обагр(1)(1) tarasau(1), try_zhytstsi "...ты под секирой ковыль обагришь и жаркою кровью мой ..."  обагряйте(1)(1) arlou(1), pyats_muzhchyn "...«Солдаты и офицеры, не обагряйте рук своих...» Так-так... Пад ..."  обад(7)(1) hartny(7), kalhasnik "...- То ўсё Піліп Обад стараецца: дарагі чалавек! Вот ..."  обадавым(1)(1) hartny(1), kalhasnik "...- чыстыя надзіва! На Обадавым твары расплылася ўхмылка: Трыхонавы ..."  обадам(1)(1) hartny(1), kalhasnik "...ж удваіх з Піліпам Обадам. Гэты апошні, як смікаліст ..."  обалі(1)(1) charopka(1), vyaliki "...Каз'ян стаяў на рацэ Обалі і ахоўваў Полацак з ..."  обальскае(1)(1) bryl(1), balyuchaye "...* * Скідзельскае, жлобінскае, обальскае антыфашысцкія падполлі. Подзвігі, пакаранні, ..."  обана(1)(1) mudrou(1), daroha "...Гасюта - з воклічам «Обана!» - грукнуў аб стол ..."  обачывал(1)(1) sapyeha(1), batska "...- гэта ёсць вольнасць. «Обачывали то усих веков люди ..."  обв(3)(3) arlou(1), moy_radavod "...5-10 СПРАВКА Дело по обвинению Денисова Максима Денисовича, 1881 ..." hlybinny(1), na_svyatoy "...тело твое, плащаницею чистою обвив и благоуханьми покрыв положи». ..." ptashnikau(1), try_pudy "...прачытала: СПРАВКА Дело по обвинению Пташник Сельвестра Лазаревича пересмотрено ..."  обварованную(1)(1) sapyeha(1), batska "...правом усю вольность свою обварованную маеть. А если которому ..."  обдарыт(2)(1) sapyeha(2), batska "...пан Бог натуру чоловечую обдарыти рачыл, абы водлуг того ..."  обед(2)(2) bryl(1), zausyody "...«чтобы не отвлекаться на обед» - з перакускай на ..." mudrou(1), zimovyya "...Возьмём пару пузырей. В обед ё...нем. Базевич ни хера ..."  обеда(1)(1) arlou(1), nyezalyezhnasts "...от сюда и до обеда». У нядзелю ты зможаш ..."  обедат(1)(1) charopka(1), voyshalk "...на абед. Госці селі «обедати и пити и веселитися». ..."  обезьяна(5)(1) akula(5), haravatka "...трашчэў, як накручаная шарманка: «...обезьяна сломила ветвь и вместе ..."  обезьяне(2)(1) akula(2), haravatka "...помощи сломаной ветви удалось обезьяне разбить плод дерева. Учтите ..."  обезьяны(2)(1) akula(2), haravatka "...она сломила. Следующей задачей обезьяны было питание этим плодом. ..."  обельженья(1)(1) sapyeha(1), batska "...седить, а жадного усилства, обельженья и укривженья на собе ..."  обер(3)(3) kolas(1), novaya_zyamlya "...Якога чыну даслужыўся — Обер-аб'ездчыкам лічыўся, Брахун не горшы ..." karatkyevich(1), zbroya "...- Агароў едзе да обер-паліцмайстра, і там яны вырашаюць ..." lynkou(1), kavalak "...і сонечнага ззяння, што обер-лейтэнант Отто Штрайх, выйшаўшы з ..."  обера(1)(1) lynkou(1), lyatun "...было пасля, бо я обера лаяў, чаму за білеты ..."  обереганья(1)(1) charopka(1), dvukhablichny "...каб «воинских людзей для обереганья Киева послал, а они ..."  оберлейтэнанта(1)(1) charopka(1), dvukhablichny "...авангарда. Аддзел (1,5 тысячы) оберлейтэнанта Ганскага, адпраўлены Радзівілам пад ..."  обермэншам(1)(1) akula(1), zmaharnyya "...гэтымі людзьмі з усходу «обермэншам». Кадэты яшчэ больш паглыбілі ..."  оберст(9)(1) bykau(9), karyer "...і сеў на табурэтку. Оберст прысеў побач на лаўку ..."  оберста(1)(1) bykau(1), karyer "...«гут» і кінуўся абуваць оберста. Той напружана адхінуўся на ..."  оберстам(1)(1) bykau(1), karyer "...Сюды, сюды! Перад панам оберстам... Стараючыся не кульгаць, Агееў ..."  оберсту(2)(1) bykau(2), karyer "...Ты, сапожнік, ану, пасабі оберсту! Там у боце нешта... ..."  оберштурмбанфюрэра(1)(1) shamyakin(1), sertsa "...на імя нямецкага фельдкаменданта оберштурмбанфюрэра Ютнера. У верасні 1941 ..."  обеспечен(1)(1) lyosik(1), nyekatoryya "...введения новых способов земельного обеспечения крестьян земледельческого района» (А.М.Пешковский: ..."  обетованную(1)(1) bryl(1), balyuchaye "...туды ж, на «землю обетованную». Але гэта ўжо іншы ..."  обжалован(2)(1) syadnyou(2), raman_korzyuk "...расстрелу. Приговор окончателен и обжалованию не подлежит. Судзьдзі пакінулі ..."  обзаведен(1)(1) arlou(1), sibirskaya "...на вуліцу, уручыўшы «на обзаведение хозяйством» 10 рублёў 50 ..."  обл(1)(1) chorny(1), nyebyelaruskaya "...мовы, асабліва ў яго «обличительных» артыкулах і прамовах. І, ..."  обладает(1)(1) arlou(1), razvitannye "...пісаў пра Ільліча: «он обладает отсутствием морали и чисто ..."  облако(2)(2) arlou(1), niby_pramyen "...Но вот вдали показалось облако пыли, с колоколен полоцких ..." kavyl(1), pad_zorami "...«Русь уходящая» - Есенін‚ «Облако в штанах» - Маякоўскі ..."  област(1)(1) arlou(1), niby_pramyen "...мастикой давнего происхождения в области глаз, век и верхней ..."  облач(1)(1) arlou(1), niby_pramyen "...своей духовной свитой и облачился в полное парадное светлое ..."  облачен(3)(1) arlou(3), niby_pramyen "...в полное парадное светлое облачение. Сюда же прибыли заблаговременно ..."  обліг(1)(1) bahushevich(1), tralyalonachka "...руб. - пазычыць, узяўшы обліг на паўтары тысячы. Тагды ..."  обложена(1)(1) arlou(1), niby_pramyen "...лилового цвета. Вся фигура обложена - по заявлению монахинь, ..."  обложке(1)(1) arlou(1), razvitannye "...№ 3 напечатан на обложке список сотрудников. Все это ..."  облуправлен(1)(1) bryl(1), mushtuk "...вялікай літары!) при Киевском Облуправлении НКВД УССР от 28-го ..."  обман(1)(1) arlou(1), sibirskaya "...я не прощу тебе обман...», але найдушэўней атрымлівалася ў ..."  обмана(1)(1) stankyevich(1), lyubits "...і той сказаў без обмана, наша машына подождёт а ..."  обманывать(1)(1) ptashnikau(1), tartak "...пальчатка адшпільвала кабуру. - Обманывать? Бандіт... Боганчык раптам закрычаў ..."  обмегам(1)(1) anonymous(1), smachna "...ды хацеў яе выпіць обмегам, бы чарку гарэлкі. Гарбата ..."  обнажается(2)(1) arlou(2), niby_pramyen "...изготовленной в 1910 г., обнажается другая одежда - мантия. ..."  обнаруж(2)(2) syadnyou(1), raman_korzyuk "...сьведка. - Як вы «обнаружили» зброю ў вашага кватаранта? ..." tsvirka(1), padannye "...філаматаў і філарэтаў «ясно обнаруживали, что под словом приверженности ..."  обнаружена(1)(1) arlou(1), niby_pramyen "...монастыря, в подвальном помещении обнаружена кладка из древних кирпичей ..."  обнаружены(1)(1) arlou(1), niby_pramyen "...этом холме могут быть обнаружены следы старинной церкви или ..."  обняла(2)(1) khomchanka(2), kresla "...Всё это было: Мимоходом обняла - И всю жизнь ..."  обовател(1)(1) khadkyevich(1), manarkham "...сойме: «Сполне с паны обователи земли Лифлянтское зволившися, доброволне ..."  обожді(1)(1) akula(1), haravatka "...- загадаў голасна. - Обожді, братец, давайте сюда кандідатов ..."  обожествляют(1)(1) adamovich_lidziya(1), kvyetki "...и для чего ее обожествляют люди? Сосуд она, в ..."  обоз(3)(1) ptashnikau(3), tartak "...- Что за дурацкій обоз? - загаварыў ён, падняўшы ..."  обойдутся(1)(1) akula(1), zmaharnyya "...офицера. И без них обойдутся... Хэ-хэ-хэ... - засьмяяўся яшчэ ..."  оборона(1)(1) bryl(1), zolak "...ліст. Буйныя загалоўкі: «Телеграммы», «Оборона Советской России», «За границей», ..."  обороне(1)(1) ptashnikau(1), tartak "...плячо: «Подготовіться к круговой обороне...» З кулямётам трэба было ..."  оборону(1)(1) arlou(1), moy_radavod "...«За боевые заслуги», «За оборону Сталинграда», «За взятие Будапешта» ..."  обороны(1)(1) sapyeha(1), batska "...укривжон, абы ведал, где обороны и лекарства в кривде ..."  обоюдоостро(1)(1) arlou(1), niby_pramyen "...возбранила еси, яко оружие обоюдоостро словесем божим устрашающем...» Што ..."  обр(2)(1) daynyeka(2), chalavyek "...як ён іх называў, обр казаў: - Дзе ж ..."  обра(1)(1) daynyeka(1), chalavyek "...позірку на пыхлівага самаздаволенага обра, думаў ён. - Я ..."  обрабатывать(1)(1) bryl(1), mushtuk "...себя земля твоя запущена обрабатывать с трудом ох голубчик ..."  обрадовать(2)(1) bryl(2), mushtuk "...- Я хочу вас обрадовать... Ад гэтай... радасці я ..."  образ(3)(3) hlybinny(1), na_svyatoy "...над імі - мармуровы образ Сашэсьця Хрыста ў пекла. ..." sapyeha(1), batska "...и на здоровью его образити альбо теж на власной ..." taurus(1), bankyet "...давай паспорым: «Жэзл во образ тайны прыемлецца, празябеніем бо ..."  образам(1)(1) arlou(1), niby_pramyen "...крестные ходы с хоругвиями, образами и хорами певчих. Около ..."  образах(1)(1) syadnyou(1), raman_korzyuk "...працаў «Мир искусства в образах», (М., 1922), кнігаў «Тэорыя ..."  образех(1)(1) arlou(1), niby_pramyen "...мог служыць трактат «Об образех», які (у тым ліку ..."  образован(4)(2) charopka(2), i_robitstsa "...Чытаеш ягоны фундаментальны том «Образование Литовского государства» (у самым ..." syadnyou(2), i_toy_dzyen "...я іду ў «Отдел образования» пры гарадской управе шукаць ..."  образом(4)(3) akula(2), haravatka "...наших порядков, каким то образом попали в шайку врагов ..." charopka(1), i_robitstsa "...«Только вспомните старину, каким образом гетманы литовские Рогволодовичей Данила ..." tsvirka(1), padannye "...не согласился... Сии таким образом напечатанные инструкции раздавались в ..."  образую(1)(1) bryl(1), zausyody "...рэцэнзента, «явно и тайно образующе». Назваў яго нават літаратурным ..."  образцовом(1)(1) bryl(1), mushtuk "...у него было в образцовом порядке. Всем своим поведением ..."  обран(1)(1) khadkyevich(1), manarkham "...хто великим князем Литовским обран и за пана принят ..."  обраў(6)(1) daynyeka(6), chalavyek "...пад уладай авараў, або обраў. З X стагоддзя ў ..."  обраць(1)(1) chorny(1), na_byerazye "...Амелька ўзяў каня за обраць, узвёў на паром, які ..."  обрезался(1)(1) arlou(1), rekviyem_dlya_byenzapily "...шэпча ён. - Я обрезался, и ничего... Кормежка нормальная... ..."  оброслый(1)(1) arlou(1), rekviyem_pa_nyasviskim "...- Иди, иди... Позьняк оброслый, - падазрона гаворыць суседка. ..."  обру(1)(1) daynyeka(1), chalavyek "...зірнуць проста ў вочы обру - адводзяць убок вочы, ..."  обры(10)(1) daynyeka(10), chalavyek "...яе дагэтуль не спалілі обры або не разламалі на ..."  обрывом(1)(1) chorny(1), nyebyelaruskaya "...абрывам». Аўтар думаў «над обрывом» і напісаў «над абрывам». ..."  обстановка(1)(1) arlou(1), stsyahi "...рацыя. ПЕРШЫ МІЛІЦЫЯНТ. Докладываю: обстановка в целом дружелюбная. Адчыняюцца ..."  обстановку(2)(1) arlou(2), stsyahi "...ў старшыны чуецца: «Доложите обстановку!» ПЕРШЫ МІЛІЦЫЯНТ (паглядзеўшы ўгару, ..."  обстоятельствах(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...нейкiх асаблiвых "смягчающих вину обстоятельствах" - тры гады вастрогу. ..."  обстреляла(1)(1) ptashnikau(1), tartak "...возле вашей деревні.... нас обстреляла банда в колічестве ста ..."  обсужден(1)(1) bryl(1), balyuchaye "...галоўнае - «о результатах обсуждения сообщить по адресу», які ..."  обу(1)(1) charopka(1), myatsyezhny "...обыхмо напротивку себе с обу сторон в згоде были ..."  обут(1)(1) bryl(1), mushtuk "...з таго жыцця: «Одет, обут, накормлен». І подпіс: адно ..."  обуты(1)(1) arlou(1), niby_pramyen "...красных ватных перчатках. Ноги обуты в красные шелковые туфли. ..."  обход(1)(1) bryl(1), zolak "...песни пой И села обходи с медведем. Ды гэта ..."  обчым(1)(1) sapyeha(1), batska "...поготовю нам, которые не обчым яким языком, але своим ..."  обшчаства(2)(2) karatkyevich(1), dzikaye "...што член такога паважнага обшчаства знюхался з гасударственнымі праступнікамі? ..." padbyarezski(1), maya_zhonka "...падрыў аўтарытэту ячэйкі савецкага обшчаства. - Ты маеш сваю ..."  обшчая(1)(1) akula(1), haravatka "...зналі, што гэта наша обшчая задача, значыцца знайсьці гэтага ..."  об'ектыўнага(1)(1) lyosik(1), nyekatoryya "...роднага склону суб'ектыўнага й об'ектыўнага, але ў мове прыгожага ..."  об'ектыўны(1)(1) lyosik(1), nyekatoryya "...Дапаўненьні* [...] 2. /Родны об'ектыўны й суб'ектыўны./ Сюды належаць ..."  обыватель(1)(1) sapyeha(1), batska "...не умел, так кождый обыватель годен ест наганенья, который ..."  обыск(1)(1) syadnyou(1), raman_korzyuk "...і прачытала: «Ордер на обыск и арест». - Можна ..."  обыхмо(1)(1) charopka(1), myatsyezhny "...приказали ваша милость нам, обыхмо напротивку себе с обу ..."  обычаем(1)(1) charopka(1), vyaliki_voin "...поступки против таким же обычаем посланцом твоим отдати: нижли ..."  обэр(1)(1) bykau(1), stsyana "...да ўсяго лейтэнант ці обэр-лейтэнант з адной-дзьвюма бубкамі на ..."  обязан(1)(1) tsvirka(1), padannye "...содержания в аресте, с обязанием токмо каждого подпискою, что ..."  овае(1)(1) charopka(1), malaya "...на грудзі. Кожнаму сваё: овае - оваму. Нас чакаў ..."  овай(1)(1) karatkyevich(1), chorny "...і N пад камараю овай. * *Пачынь кмотръ а ..."  оваму(1)(1) charopka(1), malaya "...Кожнаму сваё: овае - оваму. Нас чакаў заслужаны адпачынак, ..."  ово(1)(1) adamovich_slavamir(1), kakhannye "...мне, что ли, свежий овощ, вспоминая о вчера? - ..."  овраг(1)(1) adamovich_anton(1), tryvoha "...и снова любовник, И овраг, и бурьян... И в ..."  овраге(1)(1) adamovich_anton(1), tryvoha "...и бурьян... И в овраге колючий шиповник, И вечерний ..."  овсяных(1)(1) adamovich_anton(1), tryvoha "...Со снопом волос твоих овсяных Отоснилась ты мне навсегда... ..."  ог(2)(1) arlou(2), nyakhay_zhyvuts "...называецца «Усилието»: Потушаваш един огън, друг огън, колко огньове, ..."  огам(1)(1) krushyna(1), sny "...1975 <vokl-sny.jpg> Вокладка Таэкi Огамi ------------------------------------------------------------------------ */АД АЎТАРА/* Паэзія ..."  огер(1)(1) charopka(1), uladzimir "...каля ракі Вогі (зараз Огер). Як толькі Тэадорых са ..."  оглуш(1)(1) khomchanka(1), kresla "...ползучей, В глухую полночь оглуши, Устами томными замучай, Косою ..."  оглядываться(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...разговаривать!.. По сторонам не оглядываться!.. Шаг вправо, шаг влево ..."  огнем(1)(1) mindouh(1), padmanlivaya "...и все их волости огнем и мечем аж за ..."  огненай(1)(1) sluchanski(1), draby "...далячыні віднеліся два коньнікі... Огненай чырваньню заліло твар дзяўчыны, ..."  огньове(1)(1) arlou(1), nyakhay_zhyvuts "...огън, друг огън, колко огньове, за да напишеш върху ..."  огня(3)(2) adamovich_lidziya(2), kvyetki "...туман там краснеет кусочек огня, Вдруг у огня ожидают, ..." syadnyou(1), i_toy_dzyen "...мою душу. Желаний и огня полна, она меня и ..."  ого(122)(40) kolas(3), kazhukh "...зрабіць новы кажух. — Ого! Зрабіць новы кажух! Лёгка ..." hartny(4), haspadar "...Ці ж не цікава? Ого! Якаў Гузік прайшоў па ..." alakhnovich(1), u_kaptsyurokh_hpu "...Менску? - Гм... О!.. Ого!.. - Узапраўды? - О, ..."  оговоренных(1)(1) tsvirka(1), padannye "...оказалось, что из числа оговоренных действительно принадлежали к обществу ..."  огонек(2)(2) charopka(1), i_robitstsa "...Д. Боль Отечества // Огонек, 1988, № 34. ------------------------------------------------------------------------ ..." shamyakin(1), sertsa "...з'ява! Варта напісаць у «Огонек». І тут жа лаяў ..."  огонёк(1)(1) arlou(1), prarotstvy "...што выразаны з часопісу «Огонёк» Лайчын фотапартрэт па-ранейшаму вісеў ..."  огонь(5)(4) adamovich_lidziya(1), kvyetki "...в котором пустота, или огонь, мерцающий в сосуде?» А ..." adamovich_slavamir(1), kakhannye "...всё внутрях запело, чтоб огонь в тоске очей. - ..." charopka(2), dvukhablichny "...«Сырое близ сухога мусел огонь попалити»[29]. І так, Хмяльніцкі ..."  огород(1)(1) davidovich(1), chalavyek "...бросал камни в мой огород? - спытаў Прэзідэнт Беларусі. ..."  огородного(1)(1) bryl(1), mushtuk "...у садаводстве ў якасці «огородного рабочего» і, як дадаў ..."  огороды(1)(1) dyadzmak-lysahorski(1), skaz "...кузнецов: Какие ж это огороды, Коль без готовых огурцов?!» ..."  огпу(6)(2) alakhnovich(4), u_kaptsyurokh_hpu "...Дык гэта - гэтае "ОГПУ", у скарочаньнi тры лiтары ..." arlou(2), niby_pramyen "...трапіў пад чорнае крыло ОГПУ. Напрыканцы дваццатых гадоў пачынаецца ..."  огурцов(1)(1) dyadzmak-lysahorski(1), skaz "...огороды, Коль без готовых огурцов?!» Ды прыступілі ўсё ж ..."  од(15)(7) bryl(1), mushtuk "...совхозе не было никогда. Один из лучшнх совхозов не ..." arlou(3), hamsakhurdziya "...жаждет бутылочку цинандали и один хачапури. - А что, ..." charopka(2), dvukhablichny "...влезъли противко праву нашому. Од их милостей, панов ляхов, ..."  ода(9)(4) karatkyevich(1), dreva "...на дзічках тваіх — ода гэтаму вялікаму небу, на ..." adamovich_slavamir(2), kakhannye "...на лініі агню <#7> Ода жаночым вусікам: як эратычнаму ..." khadanovich(4), pramova "...Але дзе, скажэце мне, ода да «Полымя», ода да ..."  одам(1)(1) sokalau-voyush(1), myakki_znak "...Як і культаўскім звонкім одам. Лёс гукнуў: «Разбярыся сам, ..."  одамі(1)(1) lahvinovich(1), razluki "...рыфмавацца, побач з узнёслымі одамі шахцёрскай працы, вобразы з ..."  одаў(3)(2) mitskyevich(1), filamaty "...алімпійскіх герояў каля французскіх одаў да нашчадкаў, да часу ..." skobla(2), na_akropali "...калі б яшчэ дзесятак-другі одаў пра «бацьку народаў» склаў ..."  одгалас(1)(1) haretski(1), fantaziya "...ўсенька зямелька Пачуе мой одгалас шчыры... — Ах, браточкі-галубочкі! ..."  оддаць(1)(1) bryl(1), nizhniya "...цывільны зналяз - проша оддаць, а кеды жолнеж - ..."  одежд(1)(1) arlou(1), niby_pramyen "...и разными частями церковных одежд. По снятии шелковой сорочки ..."  одежда(2)(2) lyosik(1), nyekatoryya "...у мове, як - /одежда, надежда, рождество, хожденіе, расписавшийся, ..." arlou(1), niby_pramyen "...1910 г., обнажается другая одежда - мантия. Фигура лежит ..."  одежде(1)(1) arlou(1), harela "...ходил в бедной, поношенной одежде», мы з выдатнікам Мішам ..."  одеждой(2)(2) adamovich_lidziya(1), kvyetki "...желанным, Сокрытым под неяркою одеждой. Или траву, волшебную траву, ..." arlou(1), niby_pramyen "...красно-шелковый чехол. Под снятой одеждой находится хитон, шелковый, лилового ..."  одежды(1)(1) hlybinny(1), na_svyatoy "...Спасе Мой, украшенный, и, одежды не имам да вниду ..."  одень(1)(1) mudrou(1), zimovyya "...нябожчыцы гадзіньнік. - Шынель одень. Замёрзнешь н-нах...! - лаянка ..."  оденье(1)(1) charopka(1), vyaliki_voin "...а мел на себе оденье плохое, кожух плохий, шлык ..."  одесса(1)(1) bryl(1), mushtuk "...«В тумане скрылась милая Одесса» дэльфіны суправаджалі наш разрумянены ..."  одессе(1)(1) bryl(1), mushtuk "...в белорусских школах в Одессе». Пішучы пра вучобу ў ..."  одесск(1)(1) hil(1), zacharavanyya "...дома, дзе былі раней «Одесские новости», у першы дзень ..."  одет(1)(1) bryl(1), mushtuk "...аповесці з таго жыцця: «Одет, обут, накормлен». І подпіс: ..."  одетый(1)(1) arlou(1), niby_pramyen "...подвергался мумификации почвенной. Крест, одетый на костях, недавнего происхождения; ..."  одеяніе(1)(1) hlybinny(1), na_svyatoy "...вниду в он. Просвети одеяніе души моея, Светодавче, и ..."  одзь(2)(1) karatkyevich(2), dzikaye "...ты.../ (зноў выпалена многа) /...одзь. / /Твой добразычлівы Лікол...»/ ..."  одку(1)(1) chachot(1), listy "...і мы заспявалі тваю одку^*3* . Далей спявалі Верш, ..."  одн(3)(3) arlou(1), randevu "...и ночь и мы одни!.. Вы ведаеце, пані Людвіка, ..." davidovich(1), chalavyek "...з задавальненнем дадаў: - Одним дермократом будет меньше! - ..." sapyeha(1), batska "...усе павінны судзіцца «тым одним правом писаным». Відавочна, што ..."  одна(2)(1) mudrou(2), historyya "...танклявыя рукі. «Анжела, ты одна, одна на свете, Анжела, ..."  однажды(1)(1) adamovich_slavamir(1), kakhannye "...из Тамбова, я ему однажды тихо в пах засажу ..."  однал(1)(1) charopka(1), dvukhablichny "...расчараваўся ў «вызваліцелях» праваслаўя. «Одналично вместо лучшего в пущую ..."  одне(1)(1) arlou(1), niby_pramyen "...заявляет: «Тут ничего нет, одне косточки». Священник Пестман, оттиснутый ..."  одно(5)(3) akula(2), haravatka "...Союзу... Вы воплотітесь в одно тело с нашей родіной ..." khadkyevich(2), manarkham "...у Лівоніі «немало не одно крови народу их шляхетского ..." sapyeha(1), batska "...Тогды то ничому иншому, одно праву причитати маеть, за ..."  одного(4)(4) akula(1), haravatka "...в чем заключается главное одного из многих шагов в ..." arlou(1), niby_pramyen "...парчовых облачений. На реплику одного из присутствующих «Развязывайте скорее» ..." khadkyevich(1), manarkham "...и ставши ся члонком одного тела и одное головы, ..."  одное(4)(2) khadkyevich(1), manarkham "...члонком одного тела и одное головы, Великого Князьства Литовского, ..." sapyeha(3), batska "...Братерской били яко людзи одное Вери Хрэсцьянское, одного езыка ..."  одной(2)(2) bryl(1), zausyody "...не могут ужиться под одной крышей». Першае, што захацелася ..." akula(1), haravatka "...его в лапы, ударяя одной то другой, но напрасно. ..."  одном(1)(1) arlou(1), hamsakhurdziya "...Бора. - Причем, в одном драньке будет 99 майсюков, ..."  одному(1)(1) arlou(1), niby_pramyen "...экспертизы, все кости принадлежат одному трупу: волос нигде нет. ..."  одну(2)(1) adamovich_lidziya(2), kvyetki "...складалі ўсе разам? Знай одну только дорогу: В храм ..."  одобрен(1)(1) tsvirka(1), padannye "...Таварыства філарэтаў Юндзіл «без одобрения цензуры напечатали секретно в ..."  одобряем(1)(1) arlou(1), my_stamilisya "...в письме открытом, Мы одобряем линию его. /Уладзімір Высоцкі./ ..."  одрай(1)(1) tarasau(1), pahonya "...мора, паміж Лабай і Одрай. У Х-ХІІ стагоддзях пасля ..."  одробл(1)(1) charopka(1), myatsyezhny "...гойностю, достатком и датком щодробливым собе мел, так теж ..."  одрска(1)(1) charopka(1), usyaslau "...камені не пакінуў ад Одрска. Гэты горад так і ..."  одры(1)(1) akula(1), haravatka "...самагонкі ім цяпер? З-над Одры й Віслы кацілася жахлівае ..."  оду(4)(4) mitskyevich(1), filamaty "...быў да цябе паўаркушовую оду^7 , але яна згубілася ..." arlou(1), randevu "...рэвалюцыянер прысвяціў яго сіяцельству оду. Між іншым, даволі бяздарную. ..." chachot(1), listy "...арыгіналам перакладзеную, здаецца, Нарушэвічам^*12* оду Піндара^*13* да Герона. Цудоўная! ..."  одум(9)(5) bryl(1), hlyadzitsye "...цішыні адзіноты дабіраўся сякі-такі одум, пачыналі часамі паходжваць па ..." chorny(3), bushmar "...пугаю. *ІХ* Бушмара ўзяў одум тады, калі ён ужо ..." arlou(1), chas "...капліцы. Той жа глыбокі одум на твары, гэтаксама пазіраюць ..."  одумам(4)(2) chorny(3), poshuki "...загадваў ёй што-небудзь! Апанованая одумам, Волечка і сапраўды пайшла ..." myelyezh(1), lyudzi "...суддзя! - падумаў з одумам аб сабе старшыня. - ..."  одуме(10)(6) chorny(4), mlyechny "...крок і застыў у одуме і з выглядам такім, ..." mitskyevich(1), filamaty "...бачыў, як блукаў у одуме цяжкім Юнак са стрэльбаю; ..." arlou(1), krayavid "...што павольна плыве ў одуме і раптам прачынаецца, становіцца ..."  одумным(1)(1) arlou(1), moy_znayomy "...з сонцам, павучынкамі і одумным кружляннем лісцяў над утравелай ..."  одуму(9)(5) akula(2), haravatka "...гэнае вакно, - бяз одуму палез-бы. Вочы яго ўжо ..." arlou(1), sny "...на рацэ асначоў... З одуму яго выводзяць нягучныя галасы. ..." hlybinny(2), na_svyatoy "...ніяк не адыйшоў ад одуму ўсю дарогу. Яму яскрава ..."  одур(1)(1) hartny(1), kalhasnik "...пахільваць. Што ж, была одур, блаж у галаве, і ..."  одцень(1)(1) hartny(1), dyyahnaz "...яе мяккі, нават уважлівы одцень у гутарцы, нервова затупаў ..."  оды(4)(3) barshcheuski(1), dusha "...Панятоўскага. Пісаў байкі, сатыры, оды, паэмы, панегірыкі. Адзін з ..." chachot(2), listy "...Дварэцкі^*8* . Корсак піша оды на французскі манер, і ..." khadanovich(1), pramova "...«ARCHE», ода да «Nihila», оды да «Беларускай думкі» й ..."  одыёзная(1)(1) mryy(1), zapiski "...намі ня было? Гэта одыёзная рыба ўзбунтавала ўсю кроў ..."  одынам(1)(1) charopka(1), rahvalodau "...грэкамі клянуцца не скандынаўскім Одынам, а Перуном і Велесам. ..."  одэколён(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...кiраўнiк крамкi цiшком выносiў одэколён цi пару панчохаў, той ..."  ое(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...(iнтэрнацыяналу), i пасьля да 2-ое гадзiны ўначы злучаюць нас ..."  ож(3)(3) adamovich_lidziya(1), kvyetki "...огня, Вдруг у огня ожидают, представьте, меня! Мікола спяваў ..." adamovich_slavamir(1), kakhannye "...дажджы ідуць. Господа в ожидании Воданда что-то очень мерзкое ..." akula(1), haravatka "...в том что вас ожидает если не сделаете как ..."  ожгу(5)(1) karatkyevich(5), zbroya "...над натоўпам: - Бер-регись, ожгу! Удар адразу рассек скуру ..."  оже(2)(1) charopka(2), u_chasy "...Богу и к тобе, оже въстахом на тя без ..."  ожідалі(1)(1) akula(1), haravatka "...как вы долгіе лета ожідалі освобожденія от белопольского панского ..."  ожідают(1)(1) akula(1), haravatka "...панского іга, так точно ожідают сейчас освобожденія і порабошчённые ..."  ожэл(1)(1) baradulin(1), rahatstsyo "...Польшчу. (Хоць пасьля пісалі: ожэл бялы, але жонд радзецкі). ..."  озёр(1)(1) stankyevich(1), pruzi "...из рек и из озёр ветром нужным износило дыхание ..."  означает(1)(1) bryl(1), zolak "...як казаў, «коммуна, что означает, дети, кому на, а ..."  ой(769)(75) barshcheuski(1), zaroslaye "...Тут як зароў хтось: «Ой, страта якая!» - Потым ..." kupala(2), yana_i_ya "...вясеннім днем дзяўчаты. /ВЯСНЯНКА/ Ой, брала вясна у сонца ..." kolas(48), dal "...пачынаў агортваць маладое насенне. Ой, ці не жартуе з ..." anonymous(9), litaraturnyya "...чырвоным каптане, Байку баіў. Ой, люлі! Жылі пчолкі у ..." azheshka(56), apovestsi "...паківала галавой. — /Дурны.! Ой, дурны!/ — прашаптала яна. ..." kavyl(10), rostan "...Старая ведзьма‚ мачыха мая! Ой‚ колькі ты людзей акасьцяніла‚ ..."  ойкае(1)(1) bryl(1), zolak "...крыльцамі разводзіць, ахае ды ойкае, і па-кашэчы табе, і ..."  ойкай(1)(1) syadnyou(1), i_toy_dzyen "...сьвет настаў! - Ня ойкай. І з дачкой памалу. ..."  ойкала(1)(1) akula(1), zmaharnyya "...не раз ахкала ды ойкала, думаючы то аб мужу, ..."  ойкаючы(1)(1) mryy(1), zapiski "...Такім чынам, штурхаючыся, рагочучы, ойкаючы і вясёла стогнучы, дайшлі ..."  ойкнула(2)(2) byadulya(1), salavyey "...бок пані, якая ціха ойкнула і вытарашчыла вочы. - ..." kavyl(1), pad_zorami "...гняздо курапаткі ножкай Наступіла‚ ойкнула і наўцёк... - Таня‚ ..."  ойра(2)(1) bryl(2), nizhniya "...доўгая, мянушка: «Ой, цыдрыца, ойра, ойра!») Хлопцам-пажарнікам, калі яны ..."  ойру(1)(1) bryl(1), nizhniya "...павучыць моладзь танцаваць гарадскую ойру. (Яшчэ адна яго, таксама ..."  ойца(2)(2) kolas(1), novaya_zyamlya "...кленч!.. хрысціся! ў імя Ойца!.. Язэпа трохі дзед павучыць, ..." syadnyou(1), raman_korzyuk "...пану ня сорамна за ойца, за такі ягоны жалюгодны ..."  ойцец(1)(1) syadnyou(1), raman_korzyuk "...сапраўды сорамна, што мой ойцец як належыць не адказаў ..."  ойцув(1)(1) karatkyevich(1), chorny "...аўтара «Завальні», «зацны прохі ойцув». І потым, не будзь ..."  ойцэм(1)(1) syadnyou(1), raman_korzyuk "...на прыкрую гутарку з ойцэм пана. - Для каго ..."  ойча(37)(11) mitskyevich(1), filamaty "...трэба: Нас Бог зберажэ, ойча мілы - Я сніла: ..." adamovich_lidziya(1), kvyetki "...гаворыць малітву да Бога: Ойча наш, які ёсць у ..." arlou(3), prarotstvy "...й развучыць са мною «Ойча наш». Я ведаў, што ..."  ойчанька(2)(1) chachot(2), ulasnyya "...Божа, слёзанькі мае, Няхай ойчанька схаваюць І магілу абліваюць. ..."  ойчызна(1)(1) skryhan(1), slyed "...- Польска - наша ойчызна. Юзеф Пілсудскі - наш ..."  ойяк(1)(1) azheshka(1), apavyadanni "...найгоршае бывае часамі побач, ойяк блізенька каля найлепшага... І ..."  окажы(1)(1) shytsik(1), skachok "...не да жартаў. Лепш окажы, ты зразумеў, што гэта? ..."  оказавш(1)(1) arlou(1), niby_pramyen "...каким-то материалом, по развертывании оказавшимся частями парчовых облачений. На ..."  оказал(1)(1) arlou(1), sibirskaya "...час затрымання грамадзянін Максіменка «оказал сопротивление путем внезапного открытия ..."  оказалось(1)(1) tsvirka(1), padannye "...имеющихся налицо, членов общества оказалось, что из числа оговоренных ..."  оказаць(1)(1) khadkyevich(1), manarkham "...не хацелі «справы рыцарское оказаць» і ўцякалі надалей ад ..."  оказывал(1)(1) khadkyevich(1), manarkham "...своих в Речи Посполитой оказывал»[1]. Нават Іван Жахлівы і ..."  окалі(1)(1) arlou(1), rekviyem_dlya_byenzapily "...Гусь-Хрустальнага гаварылі чыста па-расейску, «окалі» і не разумелі, што ..."  окарак(7)(1) arlou(7), rekviyem_dlya_byenzapily "...Валерка Акаркоў на мянушку Окарак. Валерка быў на год ..."  окарка(7)(1) arlou(7), rekviyem_dlya_byenzapily "...ў чаргу, каб запрасіць Окарка на «белы» танец, тым ..."  окаркава(1)(1) arlou(1), rekviyem_dlya_byenzapily "...Афганістан і прамаўчаўшы пра Окаркава вяртанне з зоны, як ..."  окаркам(7)(1) arlou(7), rekviyem_dlya_byenzapily "...рэванш, мянуючы яго выключна Окаркам.) Окарак адразу заняў у ..."  окаяньный(1)(1) charopka(1), traydzyen "...яго адрас галіцка-валынскі летапісец! «Окаяньный и безаконьный, проклятый, немилостивый ..."  окне(1)(1) shamyakin(1), sertsa "...окно, герани Алеют на окне... Адзін верш, другі, і ..."  окно(1)(1) shamyakin(1), sertsa "...И показалось мне: Изба, окно, герани Алеют на окне... ..."  окном(1)(1) chorny(1), nyebyelaruskaya "...от счастливо воркующих за окном голубей хотелось смеяться. Я ..."  око(1)(1) syadnyou(1), i_toy_dzyen "...вежливостью и всегда недремлющее око. Калі Дуся паднялася, я ..."  окол(1)(1) arlou(1), pishu "...да у Собаки а окол двора да тын железный, ..."  около(5)(3) arlou(1), niby_pramyen "...образами и хорами певчих. Около трех часов дня от ..." charopka(3), i_robitstsa "...прыйшоў на Літву «съвкупи около себе вои отца своего ..." mindouh(1), padmanlivaya "...прыйшоў на Літву «съвкупи около себя вои отца своего ..."  окольный(1)(1) charopka(1), traydzyen "...Мстислава и Володимера взя окольный град»[10]. Так апавядае нам ..."  оконч(3)(2) arlou(1), moy_radavod "...канцы сказаў зніклі. - Окончили школу в Новополоцке в ..." stasheuski(2), historyya "...которую мы не скоро окончим; это - бескровная борьба ..."  окончателен(2)(1) syadnyou(2), raman_korzyuk "...защиты - расстрелу. Приговор окончателен и обжалованию не подлежит. ..."  окрестных(2)(1) arlou(2), niby_pramyen "...Федоровна, и пришли из окрестных деревенских церквей крестные ходы ..."  окровав(1)(1) khadkyevich(1), manarkham "...пришло, иже-м руки мои окровавил, принужаючы их до штурму»[19]. ..."  окру(1)(1) charopka(1), traydzyen "...над землями их сильные окрущества чынил»[5]. Што так, дык ..."  округ(1)(1) tsvirka(1), padannye "...губерниям, составляющим виленский университетский округ...». Літоўскі (а гэта азначае ..."  округа(3)(1) ptashnikau(3), try_pudy "...Военный трибунал Белорусского военного округа 31 января 1958 г. ..."  окрут(2)(1) karatkyevich(2), chorny "...куту там глыбе контрафекту окрут ступъ плінфай бо заклавъ ..."  окрутное(1)(1) sapyeha(1), batska "...жалують, абы под их окрутное опанованье не приходили, а ..."  оксфардзе(1)(1) arlou(1), niby_pramyen "...Балоньі. У Парыжы і Оксфардзе яны адчыняцца пазней. Еўфрасінніным ..."  октябре(2)(1) akula(2), haravatka "...фільмы, як «Ленін в Октябре», «Чапаев», «Броненосец Потемкін» і ..."  октябрьская(2)(1) akula(2), haravatka "...крычэлі: ДА ЗДРАВСТВУЕТ ПОБЕДОНОСНАЯ ОКТЯБРЬСКАЯ СОЦИАЛИСТИЧЕСКАЯ РЕВОЛЮЦИЯ! ДА ЗДРАВСТВУЕТ ..."  октября(3)(1) arlou(3), nyakhay_zhyvuts "...Ноак - равесьніца «Великого Октября», Мірэла зь Сільвіяй толькі ..."  окэй(4)(1) akula(4), haravatka "...круціў-бы памалу жорны й окэй, здаравейшы быў-бы. Мліва мне ..."  ола(1)(1) tarasau(1), kryzh "...студзень, вынішчэнне карнікамі вёскі Ола (Светлагорскі раён). Усе 34 ..."  олбрехта(2)(1) charopka(2), myatsyezhny "...бы к нам прислал Олбрехта Мартынова Гастовтова, и мы ..."  олег(2)(2) bykau(1), karyer "...хазарам собрался наш вещий Олег, - прадэкламавала яна і ..." arlou(1), niby_pramyen "...знаменщик сын великого князя Олег Константинович, с хором и ..."  оленьцы(1)(1) charopka(1), varshanski "...Анджэй Кміціц жэніцца на Оленьцы Білевіч. Менавіта з гэтага ..."  олеодрук(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...вулiцы. На сьценках танныя олеодрукi: заснуўшая нiмфа, Отэльлё на ..."  олесь(1)(1) arlou(1), pakul "...з пяццю залатымі. «Вуек Олесь, - шаптаў ты, - ..."  олівер(28)(1) sluchanski(28), draby "...Марцімер, малады Рыцар Бургундыі Олівер дэ Арно, браты Райнграфы ..."  олівера(4)(1) sluchanski(4), draby "...і, паказваючы на ўсьміхаючагася Олівера, зрабіў знак рукой, даючы ..."  оліверам(1)(1) sluchanski(1), draby "...аднадумна й згодна з Оліверам дэ Арно буду бараніць ..."  оліверу(2)(1) sluchanski(2), draby "...ногі й кінуўся насустрач Оліверу з такою жвавасьцю й ..."  оліў(1)(1) arlou(1), niby_pramyen "...Ракфелераўскага цэнтра ў Ню-Ёрку Оліў Брагозі, якая запэўніла, што ..."  ольга(1)(1) arlou(1), niby_pramyen "...ее величество королева Эллинов Ольга и великая княгиня Елизавета ..."  ольгавіч(1)(1) charopka(1), u_chasy "...Сам кіеўскі князь Усевалад Ольгавіч з усёй сваёй сям'ёй ..."  ольгавіча(2)(1) charopka(2), u_chasy "...ў ноўгарад-северскага князя Святаслава Ольгавіча апекі над імі, тым ..."  ольгін(1)(1) bykau(1), karyer "...На цябе падобны. «Паручнік Ольгін», - прачытаў Агееў, пазіраючы ..."  ольша(1)(1) charopka(1), i_robitstsa "...і ў мужчынскіх імёнах: Ольша - Гольша, Ердень - ..."  ольштын(1)(1) akula(1), zmaharnyya "...на захад на Аленштайн (Ольштын), а адтуль у Польшчу. ..."  олэкса(1)(1) zolak(1), krylataye "...украінскае мовы. 22.VI.1946 г. */Олэкса ВЛЫЗЬКО/* * * *МАТРОСЫ* ..."  олю(1)(1) kvyatkouski(1), kalyandar "...«Оля плюс Коля»... Ні «олю», ні «колю» міліцыя не ..."  оля(12)(3) kvyatkouski(1), kalyandar "...«здес был вася», «HMR», «Оля плюс Коля»... Ні «олю», ..." shamyakin(1), sertsa "...яму. - Як табе, Оля, падабаецца ўсё гэта? - ..." syadnyou(10), raman_korzyuk "...Іншыя насельнікі манастыра - Оля Дзічкоўская, Зіна Аўсеева, Гольдзіна, ..."  омар(1)(1) hlybinny(1), na_svyatoy "...яго захапіў арабскі халіф Омар, які, праўда, не чапаў ..."  омара(2)(1) hlybinny(2), na_svyatoy "...Ўсеваладу Ціхановічу наведаць мячэць Омара на гары Морыа, каб ..."  омегам(2)(1) hartny(2), bolsh_za "...гэты мне твой рэўком омегам вылазіць, - чуць не ..."  омону(1)(1) arlou(1), nye_hulyaytsye "...з намесьнікам камандзера рыскага ОМОНу. «Год пребывания в следственном ..."  омскам(1)(1) hil(1), zacharavanyya "...Горад Бялова... Недзе за Омскам... Па дарозе адзначаліся ў ..."  омске(1)(1) navumyenka(1), dom_nad "...шчаслівы. - «И в Омске есть, и в Томске ..."  омэн(1)(1) azheshka(1), apavyadanni "...arvensis). /Грачынка/ (Polygonum convolvulus). /Омэн/ (Senecia). /Тройнік/ (Lythrum salicaria). ..."  он(70)(16) bykau(2), stsyana "...мной ужо гутарыў. — Он прывазіт вэрсторбэнэ* кірхэ бегрэбен**, ..." bryl(13), balyuchaye "...них там всегда тепло, они там все черные. Такога ..." chorny(4), nyebyelaruskaya "...да расейскага «поживают»: «как они поживают?» - «Як яны ..."  она(22)(9) bryl(2), mushtuk "...давали. У мамы нет. Она мне не разрешила бы ..." chorny(1), nyebyelaruskaya "...замуж». Аўтар добра ведае: «она ему вскружила голову... выйти ..." adamovich_lidziya(3), kvyetki "...подруги Средь монашеской среды. Она лечит все недуги, Избавляет ..."  онага(1)(1) charopka(1), shchastsye "...нашага Міцькі Мархеля пастанаўляем: онага аддаць у гладыятары». Такі ..."  онае(1)(1) lynkou(1), na_chyrvonykh "...гэтых нейкае іншароднае цела, онае ў сапраўднасці аказалася целам, ..."  ондатру(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...бо там бальшавiкi гадуюць ондатру,- нешта наводля пацука, шэрасерабрыстае ..."  ондатры(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...якога цэнiцца вельмi дорага: ондатры жывуць у вадзе, як ..."  оне(1)(1) chorny(1), nyebyelaruskaya "...я люблю эці вечары! Оне асвяжаюць маю жысць... Толькі ..."  оні(1)(1) akula(1), haravatka "...Лявона й Пятуха. - Оні, значітся эті ваші лучшіе ..."  онікс(1)(1) stankyevich(1), psyeuda "...дае ўдачу, спыняе крывацёк; онікс чорны, наадварот, наводзіць смутак ..."  оно(1)(1) akula(1), haravatka "...і порабошчённые всего міра. Оно, это освобожденіе непременно прідёт, ..."  оное(1)(1) tsvirka(1), padannye "...но не поступило в оное или вовсе не принадлежало ..."  оной(1)(1) khadkyevich(1), manarkham "...и того ся в оной земли от нас, господара, ..."  оны(1)(1) lynkou(1), na_chyrvonykh "...навучна-медыцынскага агляду, устанавілі, што оны труп - цела памянёнага ..."  оные(1)(1) sapyeha(1), batska "...не господарми, але тыранами оные называючы, на самом только ..."  оный(2)(2) karatkyevich(1), dzikaye "...канцы прачытаў: «И хотя оный Закревский и до сей ..." charopka(1), vyaliki_voin "...дети учил. А сам оный Дмитр Нагий мел господу ..."  оным(2)(1) sapyeha(2), batska "...другий зацный мудрец выславил, оным правдивым розсудком а мудрым ..."  оных(1)(1) lynkou(1), na_chyrvonykh "...магчымасці адтуль выбрацца. Панятыя, оных стараста паклікаў на прадмет ..."  онь(2)(1) chachot(2), vyershy "...міленькі Адам, Глядзеце, а онь, а онь, Ды ён ..."  оо(1)(1) akula(1), haravatka "...Пракопа Ромкаў гаспадар. - Оо так мусіць з палавіну, ..."  ооо(1)(1) akula(1), za_volyu "...якога яна росту? - Ооо, я-бы сказаў... - Алесь ..."  оп(6)(5) bykau(1), karyer "...Вось: «Россия, полное географическое описание нашего отечества под редакцией ..." chorny(1), nyebyelaruskaya "...вам немедленно представить инвентарную опись на предмет учета данного ..." akula(1), haravatka "...сказал, что религия - опиум для народа...» У хаце ..."  опа(2)(1) charopka(2), hyeniy "...так яму і нада... Опа, опа, дзеўкі вы... па-па... ..."  опаль(1)(1) tarasau(1), kryzh "...сялян вёсак Лядавічы і Опаль на Палессі. *1906* - ..."  опанованье(1)(1) sapyeha(1), batska "...абы под их окрутное опанованье не приходили, а з ..."  опасена(1)(1) charopka(1), voyshalk "...княжи, а земля ть опасена»[10]. Ён зноў надзеў клобук ..."  опекун(1)(1) charopka(1), vyaliki_voin "...папы. І Гаранім як «опекун повинный» адмовіў Янушу выдаць ..."  опелевы(1)(1) hlyobus(1), damavikamyeron "...пачуў, як асцярожна адчыняюцца «опелевы» дзверцы. Мужчына раптам забыўся ..."  опелі(1)(1) hlyobus(1), damavikamyeron "...Дваравік катаецца на тваім «опелі». - Ды мне хай ..."  опель(3)(1) hlyobus(3), damavikamyeron "...саджуся раніцай у свой «опель», і такое адчуванне, што ..."  опеля(3)(1) hlyobus(3), damavikamyeron "...як я да свайго «опеля» стаўлюся, як да жонкі, ..."  опер(1)(1) arlou(1), moy_radavod "...камедый і трагедый, камічных опер і феерый. Імёны шасці ..."  опера(4)(3) karatkyevich(1), zbroya "...«Вільгельм Тэль», - хай опера завецца «Карл Смелы». Нашто ..." chachot(1), listy "...Па «вайне» пайшла ізноў опера... Мы спявалі яшчэ з ..." khomchanka(2), kresla "...яго могуць дайсці да опера. Да опера і не ..."  операц(1)(1) arlou(1), vova "...какие может доставить предпринимаемая операция; исчислят расходы, и тогда ..."  опернага(2)(2) hlyobus(1), damavikamyeron "...здзекліва канстатаваў той. З опернага тэатра яны накіраваліся ў ..." padbyarezski(1), saksafon "...пра вядомага барытона з опернага тэатра, якi заўтра спявае ..."  опернаму(1)(1) charopka(1), malaya "...вы думаеце, што гэта опернаму спеваку? Беларуская мова ў ..."  оперная(1)(1) karatkyevich(1), zbroya "...было казаць аб астатніх. Оперная расейская трупа літаральна жывацела, ..."  оперного(1)(1) charopka(1), malaya "...- Как же, возле оперного стоит... - Гэта помнік ..."  оперны(2)(2) adamovich_lidziya(1), kvyetki "...балады Шапэна. Можна ў оперны схадзіць, там зараз «Севільскі ..." charopka(1), hyeniy "...пацякла кроў. - Ах, оперны тэатр!.. - усклікнуў ён, ..."  оперным(1)(1) adamovich_lidziya(1), kvyetki "...яе бацькі працуюць у оперным тэатры, сама ж дзяўчынка ..."  оперных(2)(2) karatkyevich(1), dreva "...андаракі былі не ад оперных пейзан у лапціках, а ..." charopka(1), malaya "...не знаете, кому из оперных певцов памятник? - адарвала ..."  оперу(5)(3) karatkyevich(3), dreva "...многія кінастужкі, падобныя на оперу ўдзень, пад чыстым небам. ..." khomchanka(1), kresla "...ж заявіць пра гэта оперу, - пачаў быў я, ..." tsvirka(1), padannye "...паэзіі» Тамаша Зана; «Пра оперу», «Вясковыя праходкі» Адама Міцкевіча; ..."  оперы(7)(6) bryl(1), balyuchaye "...Гэта ўжо з іншай оперы, але і тут аднак. ..." chorny(1), dzyonnik "...загадчык літаратурнай часткі тэатра оперы і балета ў Менску. ..." karatkyevich(1), zbroya "...нават у дробязях. Назва оперы па-італьянску заставалася той самай ..."  опіум(3)(2) bykau(2), karyer "...кажуць, што рэлігія - опіум для народа, а тады ..." myelyezh(1), lyudzi "...- забабоны з цемнаты, опіум папоўскі, рэлігійная выдумка. Васіль-сусед, ..."  опіюм(1)(1) mryy(1), zapiski "...для мяне, як рэлігійны опіюм для народу, як валер'янавыя ..."  оплот(1)(1) arlou(1), rekviyem_pa_nyasviskim "...- лёзунг: «СССР - оплот мира». Часам паміж абходчыкамі ..."  опошні(1)(1) karatkyevich(1), chorny "...кнігі не хапала) *і опошні...»* Мне карцела ўзяцца за ..."  определенной(1)(1) akula(1), haravatka "...сделала эту истину совершенно определенной. Именно поэтому наука отрицает ..."  оптавая(1)(1) karatkyevich(1), zbroya "...Там воск, перцы-шмерцы ды оптавая бакалея. А гандляры ўсё ..."  оптавы(1)(1) karatkyevich(1), zbroya "...там ішоў гандаль - оптавы. - Вялікімі мільёнамі варочаюць, ..."  оптам(3)(2) bryl(1), zolak "...горада - блізняты, «купленыя оптам». Так мне толькі што ..." karatkyevich(2), dreva "...Дзед намыліў нам галаву оптам і ў розніцу. Ён ..."  оптыка(2)(1) bykau(2), stsyana "...нашых “трыццацьчацьвёрак”. Выдатная цэйсаўская оптыка і магутная гармата давалі ..."  оптыкай(7)(2) karatkyevich(1), kraina_tsyhaniya "...«Зеніт-Е», «Салют» з усёй оптыкай, з усімі гэтымі тэлевікамі ..." arlou(6), sny "...- Месье Рывар, гандляр оптыкай і каштоўнымі камянямі. Прыбыў ..."  оптым(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...нягледзячы на ўвесь свой оптымiзм, падумаўшы, што яго зараз ..."  оптымістычных(1)(1) haretski(1), uspaminy "...кальнула пустымі вачыма самых оптымістычных, найменей зьвязаных у рабоце ..."  опус(5)(2) arlou(3), krayavid "...перад тым, як перапісваць опус начыста, я чытаў яго ..." hlyobus(2), damavikamyeron "...падбор фактаў тэндэнцыйны. Гэты опус атрымаўся хутчэй аўтапартрэтам, чым ..."  опусаў(1)(1) bryl(1), alyes "...хопіць з мяне крытычных опусаў...» Не верыцца! Кнігу «Здалёк ..."  опусе(2)(1) hara(2), strashny "...гэтага цемрашальца. У ягоным опусе зусім малады юнак забівае ..."  опускается(1)(1) arlou(1), sibirskaya "...расстрела», «Как над Томском опускается туман, никогда я не ..."  опуст(1)(1) arlou(1), niby_pramyen "...толпа богомольцев и народа опустилась на колени...» Пад перазвон ..."  опустіть(1)(1) ptashnikau(1), tartak "...Вэр!.. Вэр!.. - Можете опустіть рукі... - малады немец ..."  опусы(4)(1) arlou(4), moy_radavod "...з'явіліся і мае вершаваныя опусы. Некалькі нумароў я прывёз ..."  опыт(2)(1) charopka(2), i_robitstsa "...у згаданай вышэй працы «Опыт объяснения имен князей литовских» ..."  опэлі(1)(1) khadanovich(1), zyemlyaki "...Копылю ў патрыманым катаецца «опэлі»: гаспадар год таму не ..."  опэрнага(1)(1) arlou(1), nyakhay_zhyvuts "...У завоіне на ганку опэрнага тэатру ўладкаваўся духавы квартэт. ..."  опэрных(1)(1) adamovich_anton(1), tryvoha "...было нават да тых опэрных галасоў, якія даводзілася чуць ..."  опэру(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...ў ударнiцкiх тэмпах), канцэрты, опэру. А самай поўначы (паводле ..."  опэры(1)(1) mudrou(1), idu_na "...чытаць артыкул пра пастаноўку опэры «Залатыя агні ў вокнах ..."  опять(5)(4) arlou(1), staryya "...на глазах у всех опять терзает Неповоротливо печальный инструмент... ..." izyaslavich(1), adnaulyennye "...именья их, поиде Полотьску опять. И прешедшю ему к ..." sapyeha(2), batska "...значэння права: «А где опять право або статут гору ..."  орвакалёр(1)(1) karatkyevich(1), chorny "...нейкім дзівам нямецкую плёнку «Орвакалёр» і гэты прасценак выкарыстоўваў, ..."  орвенцы(1)(1) tarasau(1), pahonya "...пасля іх вырушыла да Орвенцы войска Ягайлы. Дзевяцітыднёвая асада ..."  орган(26)(13) alakhnovich(4), u_kaptsyurokh_hpu "...Шукаю. Ёсьць! "Участие в организации или содействие организации, действующей ..." bykau(2), karyer "...ён упаў... Ну, палавы орган абцасам раструшчылі. Начальнік іх... ..." akula(1), haravatka "...коммунистическая партия, что наши организации воинствующих безбожников, вдохновенные великой ..."  органа(4)(3) azheshka(2), apavyadanni "...яе ад хваробы жаночага органа. Ува ўсім гэтым можна ..." shamyakin(1), sertsa "...доўгую пастанову вышэйшага камсамольскага органа. Вера ў камітэце - ..." tarasau(1), kryzh "...зніклі віцэ-спікер адзінага легітымнага органа ўлады - Вярхоўнага Савета ..."  органам(14)(6) bykau(7), karyer "...Ён лічыў паліцыю карным органам акупантаў, а яна, як ..." chorny(1), makarkavykh "...падумаў Дзядзюля. - Раённым органам». У тыя самыя дні ..." azheshka(2), apovestsi "...жыццём, не замінае ўсім органам цела выконваць уласцівыя ім ..."  органамі(35)(7) bykau(1), stsyana "...гэта сапраўды правакацыя, наладжаная органамі праз асьпіранта Красьнянскага, іхны ..." chorny(1), poshuki "...гэты чалавек быў затрыман органамі ГПУ і выпушчан на ..." arlou(1), krayavid "...усімі тымі сарака дзевяццю органамі ўспрымання, пра якія чытаў ..."  органаў(34)(10) bykau(10), bayki "...стала большаць. З падачы органаў правапарадку кіраўнік дзяржавы ўгледзеў ..." bryl(1), balyuchaye "...такіх дачок! Знаёмыя работнікі органаў употай ды паасобку папярэджвалі ..." adamovich_anton(1), kakhany_horad "...Але, ці ад неэлястычнасьці органаў вымовы, ці ад залішняга ..."  органах(8)(4) bykau(3), stsyana "...проста. — Бацька ў органах працаваў. Яшчэ ад рэвалюцыі. ..." khomchanka(2), kresla "...добрых у нашых савецкіх органах? Там жа адны бандыты, ..." shamyakin(2), sertsa "...Сербаноўскі гэтулькі год у органах і, як відаць, карыстаецца ..."  органе(1)(1) adamovich_anton(1), tryvoha "...Іньдзюкоў у сваім аўтарытэтным органе. Апошняю зьявілася неразлучная тройца: ..."  органу(1)(1) adamovich_anton(1), tryvoha "...й на абліччы рэдактаравага «органу», на ўсіх, заўсёды горда ..."  органы(41)(11) bykau(8), bayki "...- сьмяяліся. Але праваахоўныя органы супраць іх не маглі ..." chorny(1), dzyonnik "...падаць у адпаведныя рэспубліканскія органы. Прыехаў з Вільні мастак ..." arlou(1), pyats_muzhchyn "...якім можна даказаць, што органы слыху ў павукоў знаходзяцца ..."  оргіі(6)(4) karatkyevich(1), chorny "...бярэ грошы на штодзённыя оргіі з «мадэлькамі». За шклом ..." adamovich_anton(2), tryvoha "...і чуўшы няраз, якія оргіі разгульваюцца там. «А можа, ..." astrautsou(1), sula "...кожны вечар праводзіў брыдкія оргіі, пасьля якіх бавіўся - ..."  оргіямі(1)(1) hara(1), strashny "...зеллем і іншымі д'ябальскімі оргіямі... І я таксама, як ..."  ордам(1)(1) mitskyevich(1), filamaty "...ж болей злачынна: тым ордам паддацца, Надзець кайданы ўсім ..."  ордаў(2)(2) chachot(1), spyevy "...Эўропу ад навалы татарскіх ордаў, цяпер таксама зніклых. Таму ..." charopka(1), i_robitstsa "...на Ўсходнюю Эўропу татара-мангольскіх ордаў яшчэ працягваўся працэс распаду ..."  орденах(1)(1) charopka(1), yak_stats "...па грудзях, па баявых орденах і медалях... *(Урывак узяты ..."  ордер(1)(1) syadnyou(1), raman_korzyuk "...галаву зноў і прачытала: «Ордер на обыск и арест». ..."  орды(8)(6) mitskyevich(2), filamaty "...з мясцовым насельніцтвам, паўночныя орды павінны былі рана ці ..." arlou(1), niby_pramyen "...годзе на Полацак насоўваліся орды Івана Жахлівага. Начутыя пра ..." chachot(1), spyevy "..., а таксама Курдасовы^*5* орды. Ды Рынгольт іх стрэў ..."  ордэн(156)(19) barshcheuski(1), draulyany "...іспанскі шляхціц, што заснаваў ордэн езуітаў. Выбраны ў 1541 ..." bykau(13), karyer "...калі бацька паказаў яму ордэн Чырвонай Зоркі, зняважліва хмыкнуў: ..." baradulin(2), rahatstsyo "...трэба было ўручыць адпаведны ордэн. Даручылі намесьніку старшыні райвыканкама, ..."  ордэна(141)(12) barshcheuski(3), draulyany "...1541 г. пажыццёва генералам ордэна, які быў апірышчам Контррэфармацыі. ..." bykau(2), stsyana "...фільм пра кавалераў гэтага ордэна, апошні дзіўнаватым чынам апынуўся ..." bryl(2), balyuchaye "...«брат Данель», прапаведнік, манах ордэна «братоў кармелітаў босых». На ..."  ордэнам(57)(10) bykau(10), karyer "...праз месяц Ступакова ўзнагародзілі ордэнам Айчыннай вайны другой ступені. ..." chorny(1), zautrashni "...што не быў узнагароджан ордэнам. Я нядаўна чуў, як ..." arlou(1), dzyen "...Мазавецкі падпісаў з Тэўтонскім ордэнам дамову аб скарэнні прусаў. ..."  ордэнамі(11)(8) bykau(2), karyer "...Усе яны былі ўзнагароджаны ордэнамі, апроч Белаброўцава, які, аказалася, ..." bryl(1), nizhniya "...залатымі пагонамі, з двума ордэнамі і, як адразу здалося, ..." arlou(1), harela "...пасьля ён сустрэне абчаплянага ордэнамі й мэдалямі «вэтэрана Вялікай ..."  ордэнаносьбіт(1)(1) arkush(1), prysud "...яму рабіць партыйную кар'еру. Ордэнаносьбіт, удзельнік грамадзянскай, з рабочых, ..."  ордэнаў(8)(5) bykau(2), karyer "...высокім штабе, было пяць ордэнаў, куча медалёў за ўзяцце ..." charopka(1), uladzimir "...на ўзор існаваўшых рыцарскіў ордэнаў. Папа рымскі Інакенцій ІІІ ..." hil(1), zacharavanyya "...міліцыянера; бязногі франтавік, кавалер ордэнаў Славы, расстраляў з абрэза ..."  ордэнах(1)(1) sluchanski(1), draby "...Вышэйшы ступень у Рыцарскіх Ордэнах. 3. *Тэмпліеры* - Рыцары ..."  ордэне(4)(2) charopka(2), myech "...вернікі. Уважліва сачылі ў Ордэне за развіццём вайсковай справы ..." tarasau(2), pahonya "...атрымалі рыцарскі пас у Ордэне, хадзілі ў крыжовыя паходы ..."  ордэном(1)(1) tarasau(1), kryzh "...Польшчы з Прускім (Тэўтонскім) ордэном за Памор'е. *1474* - ..."  ордэнска(1)(1) bryl(1), mushtuk "...без шапкі, з мноствам ордэнска-медальных планак, павітаўся з ім ..."  ордэнскага(6)(3) charopka(2), myech "...нечакана з'явіўся каля стаянкі ордэнскага флоту на Нёмане, захапіў ..." mindouh(1), padmanlivaya "...і назначыў ліцьвінскім біскупам ордэнскага каплана Хрысціяна, чаму працівіўся ..." tarasau(3), aposhnyaye "...гарыць святло ў пакоях ордэнскага магістра, і збіраюцца да ..."  ордэнскае(4)(2) charopka(2), myech "...дысцыпліна, вайсковая вывучка рабілі ордэнскае войска адным з лепшых. ..." tarasau(2), pahonya "...Якой моцы людзі стваралі ордэнскае брацтва ў пустыні, калі ..."  ордэнскай(6)(1) tarasau(6), pahonya "...вось тут, ля сцяны ордэнскай сталіцы, выкленчваў скібку хлеба? ..."  ордэнская(5)(5) arlou(1), sny "...руках у яго апошняя ордэнская стужка. Вецер шкуматае ўчарнелы ..." charopka(1), traydzyen "...крыжакі. Вялікае войска - ордэнская брація, дружыны ліваў, лэтаў, ..." mindouh(1), padmanlivaya "...эканоміка, і багатая скарбніца. Ордэнская і мангольская пагроза вымушалі ..."  ордэнскі(16)(4) arlou(1), dzyen "...яго зверху дзідай. Сам ордэнскі магістр Волквін падпальваў Даўгеруту ..." charopka(7), myech "...Генрых фон Процкі, былы ордэнскі магістр, а зараз вялікі ..." mindouh(1), padmanlivaya "...на дапамогу крыжакам падаспеў ордэнскі атрад. Калі Міндоўг павёў ..."  ордэнскім(4)(3) charopka(2), myatsyezhny "...саксонскіх паслоў, адпісаў таксама ордэнскім саюзнікам. З гэтымі лістамі ..." mindouh(1), padmanlivaya "...тым часам разам з ордэнскім войскам вяртаецца ў Рыгу, ..." tarasau(1), pahonya "...што адмовіцца ад дапамогі ордэнскім братам. Гэта было б ..."  ордэнскімі(3)(3) charopka(1), myech "...аб'ядналіся. Ні перамогі над ордэнскімі войскамі, ні гераізм прускіх ..." hil(1), zacharavanyya "...я, стары чалавек з ордэнскімі калодкамі і значком «50 ..." mindouh(1), padmanlivaya "...далёкі Рым разам з ордэнскімі пасламі адправіўся і Міндоўгаў ..."  ордэнскіх(18)(5) bykau(1), karyer "...пінжаку з многімі радамі ордэнскіх планак на грудзях, ён ..." bryl(1), balyuchaye "...адстаўны палкоўнічак, увесь у ордэнскіх ды медальных планках. Наслухаўшыся ..." arlou(1), chas "...апошніх месяцаў. Адступіліся нагаворы ордэнскіх паслоў, якія зацята змагаліся ..."  ордэнскія(12)(3) charopka(3), myech "...Літве, астатніх асімілявалі немцы. Ордэнскія ўладанні раскінуліся ад Ніжняй ..." mindouh(1), padmanlivaya "...хлусня, што табе распавядаюць ордэнскія браты, калі адгаворваюць ад ..." tarasau(8), pahonya "...дні прыехалі да Вітаўта ордэнскія браты, тры рыжабародыя змрочныя ..."  ордэнскую(2)(1) tarasau(2), pahonya "...яму, каралю, пасылаць на ордэнскую сталіцу басурманаў. Але і ..."  ордэну(57)(8) arkush(1), askyepki "...веку, прызначылі генэралам манаскага ордэну студытаў; ну, наведаеце касьцёл ..." arlou(4), misiya "...розум належаць Богу і ордэну самых адданых слуг Хрыста. ..." charopka(5), uladzimir "...Інакенцій ІІІ надаў новаму Ордэну статут храмоўнікаў (тампліераў) і ..."  ордэнцаў(4)(1) charopka(4), myech "...разгар бітвы і адкінуў ордэнцаў за раку Вялікую. Усе ..."  ордэнцы(1)(1) charopka(1), uladzimir "...на праўду, Уладзіміра атруцілі ордэнцы. А праз восем гадоў ..."  ордэны(19)(8) bykau(7), karyer "...у гэтага Енакаева чатыры ордэны на гімнасцёрцы. Строгі такі, ..." bryl(2), balyuchaye "...афіцэрам. Быў паранены, два ордэны заслужыў. І сам, вярнуўшыся, ..." chorny(2), dzyonnik "...ваяваць за медалі і ордэны. Такім парадкам ішло спустошанне ..."  ордэр(12)(8) alakhnovich(1), u_kaptsyurokh_hpu "...Вы арыштаваны. Зразумела? Вось ордэр! I чэкiсты паказаў нейкую ..." bykau(1), karyer "...бацькі, нарэшце ён атрымаў ордэр на маленькую, але вясёлую ..." bryl(1), mushtuk "...суседнім невялікім стале. Анкета. Ордэр на арышт. Другі - ..."  ордэрам(3)(2) bykau(1), karyer "...памахваючы перад бацькам свежанькім ордэрам. - Далёка пойдзеш! - ..." kreydzich(2), shchastsye "...з заціснутым у руцэ ордэрам) наогул злавіў сябе на ..."  оренбурге(1)(1) chachot(1), listy "...в училище неплюевском в Оренбурге». *ДА АНУФРЫЯ ПЕТРАШКЕВІЧА* /18(30) ..."  орле(2)(1) khodzka(2), filamaty "...зброю». ІV «Што ляціш, Орле белы, Ты з Літвы, ..."  орлік(1)(1) chorny(1), poshuki "...Вызну, Морач, Страхінь і Орлік і ўваходзіць у самыя ..."  орлов(1)(1) arlou(1), moy_radavod "...адбывалася прыкладна так: - Орлов? - Арлоў. - Владимир ..."  орро(1)(1) arlou(1), pakul "...пра мяне сказана: «Fеlіх орроrtunе mоrtіs - Шчаслівы, хто ..."  орск(1)(1) hil(1), zacharavanyya "...«Мамка, дай есці...» Горад Орск Арэнбургскай вобласці... Дваццаць першы ..."  орскай(1)(1) chachot(1), listy "...крожскіх адзін - у Орскай з Сузіным, тры яшчэ ..."  оруд(4)(2) akula(2), haravatka "...быть для нее полезным орудием для сокрушения кожи плода, ..." myelyezh(2), na_skryzhavanni "...у міліцыю, у нейкае Оруд, што праца добрая і ..."  оруж(2)(2) alakhnovich(1), u_kaptsyurokh_hpu "...попытке бегства будет применено оружие без предупреждения... Беспрекословно исполнять ..." arlou(1), niby_pramyen "...мечь возбранила еси, яко оружие обоюдоостро словесем божим устрашающем...» ..."  оружіе(1)(1) ptashnikau(1), tartak "...разам. - Кто імеет оружіе? - немец цяпер глядзеў ..."  оруэл(1)(1) arkush(1), nyestar "...дзёрзкая. І калі, напрыклад, Оруэл пужае сацыяльнымі наступствамі дэспатычнага ..."  оруэла(2)(2) daynyeka(1), chalavyek "...пазнаёміцца з кніжкай Джорджа Оруэла, ангельца, «Жывёльны двор». Там ..." hil(1), zacharavanyya "...масе. Здаецца, гэта словы Оруэла. Калі чалавек у масе, ..."  орша(1)(1) vasilyonak(1), syomaye "...загаварыў ён. - Пішыце. Орша, Дэпоўская, сто дваццаць тры, ..."  оршаве(1)(1) charopka(1), dvukhablichny "...«к Вильно и к Оршаве». Якіх «праваслаўных» хацеў цар ..."  оршай(1)(1) bykau(1), adna_noch "...Папрэнка, забіты яшчэ пад Оршай; ён выклікаў Валоку ў ..."  оршу(2)(2) bykau(1), u_tumanye "...станкабудаўнічы завод, ездзіў у Оршу да знаёмага чыгуначнага нечальніка, ..." charopka(1), nav-yav-prav "...ён саступіў Полацкаму княству Оршу і Ўсвяты. І цяпер ..."  оршы(2)(2) karatkyevich(1), chorny "...палон. Было гэта паўночней Оршы. Я ўцёк з эшалона ..." tarasau(1), kryzh "...на рацэ Крапіўна каля Оршы. Самая няўдалая для Масквы ..."  орыёле(1)(1) mryy(1), zapiski "...жанчыны, і ў гэтым орыёле сядзіць эмбрыён і на ..."  орэст(2)(1) zolak(2), krylataye "...– Памолімся <#pamolimsia>/ /М. Орэст – Душа <#dusza>/ /О. ..."  ос(4)(3) bryl(2), mushtuk "...Добрый день! Вы Павел Осипович Брыль? - Да, я. ..." chachot(1), listy "...адрас: «Милостивому государю Федору Осиповичу Китеньцову, экономическому помощнику в ..." shamyakin(1), sertsa "...пачала клікаць настойліва: - Ос-ся-а! То-он... Мі-іч!.. Яраш гукнуў ..."  осв(1)(1) arlou(1), niby_pramyen "...блюзнерства. /Протокол/ вскрытия и освидетельствования мощей Евфросинии комиссией, выделенной ..."  освальд(2)(1) bryl(2), balyuchaye "...ён выдаў падказчыка: «Гэта Освальд, перакладчык майстра жандармерыі». Майстар ..."  освальда(1)(1) bryl(1), balyuchaye "...жыд, што прыязджаў па Освальда, расказаў мне працяг сюжэта. ..."  осве(1)(1) lyosik(1), nyekatoryya "...«Русский синтаксис в научном освещении», адкуль узяты гэтыя прыклады)./ ..."  освобод(2)(1) akula(2), haravatka "...прывязалі. «Да Здравствует Доблестная Освободительная Красная Армия!» - крычэлі ..."  освободитель(1)(1) akula(1), haravatka "...ДА ЗДРАВСТВУЕТ ТОВАРИЩ СТАЛИН ОСВОБОДИТЕЛЬ ЗАПАДНОЙ БЕЛОРУССИИ! *28* У ..."  освобожден(1)(1) arlou(1), niby_pramyen "...монастыря, последние приступили к освобождению мощей от облачения. По ..."  освобожденіе(2)(1) akula(2), haravatka "...на плошчы. «...і несёт освобожденіе всем трудяшчімся міра. Так ..."  освобожденія(2)(1) akula(2), haravatka "...вы долгіе лета ожідалі освобожденія от белопольского панского іга, ..."  освобождённые(1)(1) akula(1), haravatka "...палатна крычэлі: «Да здравствуют освобождённые трудзящиеся массы Западной Белоруссии ..."  оседлост(1)(1) byadulya(1), zhydy "...так званую «черту еврейской оседлости». Тут, на Беларусі, болей ..."  осенн(2)(1) hartny(2), treski "...- Па-мойму, лепей «Не осенний мелкий дождичек», - падаў ..."  осеннего(1)(1) adamovich_lidziya(1), kvyetki "...же глазами цвета неба Осеннего, незрячего. И с телом, ..."  осечка(1)(1) bryl(1), nizhniya "...- Что еще за осечка? - Ды Косця Асечка. ..."  осі(3)(1) arlou(3), genius "...той верш: Я gеnіus lосі*, я помню дзяцінства Гэтага ..."  осінні(1)(1) fursyevich(1), nyerastsvilaya "...Гетьте, думи ви хмари осінні! Тож тепер весна золота! ..."  осіп(2)(1) karatkyevich(2), palyashuk "...боска заступніца... І свенты Осіп і свенты Мікола, станьце ..."  осіпаў(2)(1) hil(2), zacharavanyya "...інстытута грамадска-палітычных даследаванняў Генадзій Осіпаў, па інфармацыі агенцтва Інтэрфакс. ..."  оск(1)(1) zhylka(1), proza "...трагічны Гогаль^2 , парадаксальны Оск.Уайльд^3 , святы Гл.Успенскі^4 , ..."  оскверняет(1)(1) bryl(1), nizhniya "...что входит в уста, оскверняет, но то, что выходит ..."  осколк(2)(1) bykau(2), karyer "...патрапаныя падшыўкі часопісаў «Будильник», «Осколки», «Стрекозы », цяжкі камплект ..."  осколкам(1)(1) arlou(1), niby_pramyen "...в нескольких местах пробит осколками снарядов, вследствие чего внутрь ..."  осла(2)(2) bryl(1), nizhniya "...ни вола его, ни осла его...» і гэтак далей. ..." karatkyevich(1), dreva "...малады. Полацак трохі старэйшы. Осла не было. Масквы не ..."  ослік(1)(1) byadulya(1), salavyey "...за ўсіх сябе адчуваў ослік, які абавязкова прысутнічаў на ..."  осліку(1)(1) byadulya(1), salavyey "...надаў і святому боскаму осліку дар слова, улажыўшы ў ..."  осмоловск(1)(1) bryl(1), nizhniya "...тут: «майор Исидор Алексеевич Осмоловский»... Гучыць? Яшчэ адным пераканальным ..."  осмотре(1)(1) arlou(1), niby_pramyen "...портятся в ящиках... При осмотре маленькой часовни, построенной на ..."  осмотрен(1)(1) arlou(1), niby_pramyen "...лишь второй, который был осмотрен комиссией». Зачынены бязбожнаю ўладай ..."  основан(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...адны - "на общих основаниях" (на агульных падствах), калi ..."  основанія(1)(1) akula(1), haravatka "...октябрьская соціалістіческая революція положіла основанія новой жізні, создала могушчественную ..."  основной(1)(1) bryl(1), mushtuk "...как все время отдавал основной работе. Случаев вредительства в ..."  особенно(2)(2) bryl(1), mushtuk "...все стоите перед глазами, особенно Вы, Ваничка (разрешите мне ..." arlou(1), sibirskaya "...Томска, Вы безумно прелестны, Особенно сзади... На ролю Варварынай ..."  особенной(1)(1) adamovich_slavamir(1), kakhannye "...могучий знаем, мы с особенной приятностию постигаем красоту русского ..."  особенност(1)(1) arlou(1), vova "...любят помогать своим, в особенности когда пострадают от пожара». ..."  особого(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...ведаеце? Управление Соловецких Лагерей Особого Назначения. * * * ..."  особой(1)(1) tsvirka(1), padannye "...содержался в монастырях в особой кельи, под строгим военным ..."  ост(3)(3) bryl(1), balyuchaye "...славянам, рыхтавалася па плане «Ост». Лічыць ледзь не на ..." charopka(1), myatsyezhny "...рады нашое Ивана Григорьевича Остиковича, который то, по грехом, ..." tarasau(1), kryzh "...БССР, і каланізацыйны план «Ост» ніякай нацыянальнай будучыні для ..."  оста(1)(1) mudrou(1), historyya "...эстонскі выраз «Куст сааб оста віна?» («Дзе тут можна ..."  оставленіе(1)(1) hlybinny(1), na_svyatoy "...за многія изливаемая во оставленіе грехов». І калі цяпер ..."  оставлять(1)(1) arlou(1), razvitannye "...дама ўгаворвала мяне «не оставлять партию в трудный момент». ..."  оставь(2)(2) adamovich_slavamir(1), kakhannye "...проста кіпень-грог. - Нет, оставь, ты просто много очень ..." syadnyou(1), i_toy_dzyen "...Відаць, глаўны ў іх. «Оставь ее!» - сказаў. Пачаў ..."  остал(1)(1) bryl(1), mushtuk "...ох голубчик от жизни остались только воспоминания а жизнь ..."  осталась(1)(1) adamovich_slavamir(1), kakhannye "...чтобы молодость твоя не осталась в дерьме, чтоб Край ..."  остатках(1)(1) arlou(1), niby_pramyen "...клетка изломана, кое-где на остатках ребер сохранились заплесневшие и ..."  остатку(2)(1) charopka(2), dvukhablichny "...новымі гаспадарамі. Гэтак «без остатку» спустошылі яны Воршу, Крычаў ..."  остаў(1)(1) adamovich_anton(1), kakhany_horad "...Работніку», адмысловай газэце для «остаў», прыбудоўцы да «Раніцы». Там, ..."  остаўка(1)(1) bykau(1), stsyana "...вуліцу жыла Клава, таксама остаўка. Дык кожны дзень плакала ..."  осторожны(1)(1) chyhrynau(1), sustrecha "...пассажиры, будьте внимательны и осторожны, на второй путь прибывает ..."  остр(1)(1) arlou(1), pakul "...Я сам, сам, сам остригу вас! У губернатара ёсць ..."  остроге(1)(1) arlou(1), pishu "...в городе и в остроге ротмистров и королевских дворян ..."  острозскому(1)(1) charopka(1), nyeparaunalny "...вдатному князю Костянтину Ивановичу Острозскому Дай Боже здоровье и ..."  оступ(3)(2) bahushevich(2), palyasoushchyk "...праз сваю пушчу, праз оступ; дарогі ніякай няма, ідзеш ..." anonymous(1), dzyauchina "...казакоў. Акружылі тыя ўвесь оступ да давай калаціць. Бачаць ..."  оступам(1)(1) chorny(1), poshuki "...у наш бок. Мы оступам стаялі каля гэтага растрыбушанага ..."  оступах(1)(1) bahushevich(1), palyasoushchyk "...цягам па лесе, па оступах, па градах і ведаю, ..."  остыі(3)(1) astrautsou(3), sula "...нахабным чынам паслалі з Остыі адзінаццацітысячную вайсковую дапамогу ў ..."  остыкі(1)(1) charopka(1), i_robitstsa "...абеларушаныя Гаштаўты, Монвіды, Радзівілы, Остыкі, Трабскія былі летувіскімі феадаламі. ..."  осцік(6)(2) charopka(3), myatsyezhny "...дворны маршалак Рыгор Станіслававіч Осцік, Аляксандар перадаў пасад дворнага ..." tarasau(3), pahonya "...Іван Гальшанскі, намеснік ушпольскі Осцік, князі Іван і Рыгор ..."  осціка(7)(1) charopka(7), slovam "...Віцебскай. Двух сыноў - Осціка і Радзівіла нарадзіла Пракеда. ..."  осцікавага(2)(1) charopka(2), slovam "...род Осцікавічаў, а ад Осцікавага сына Радзівіла - Радзівілаў. ..."  осцікавіч(2)(1) charopka(2), nyeparaunalny "...вяльможы: дворны маршалак Рыгор Осцікавіч, маршалак Літавор Храптовіч, Мікалай ..."  осцікавіча(1)(1) charopka(1), nyeparaunalny "...сябе Гаштольдавых непрыяцеляў: Рыгора Осцікавіча, князя Юрыя Алелькавіча, Івана ..."  осцікавічаў(1)(1) charopka(1), slovam "...Ад Осціка пайшоў род Осцікавічаў, а ад Осцікавага сына ..."  осцікам(1)(1) charopka(1), vyaliki "...пасол Нашчокін сустрэўся з Осцікам і перадаў яму царскі ..."  осцікі(1)(1) charopka(1), vyaliki "...І нават Руды, якому Осцікі былі сваякі, не заступіўся ..."  осціковіча(1)(1) tarasau(1), kryzh "...Філона Кміты-Чарнабыльскага і Юр'я Осціковіча з маскоўскім войскам (50.000 ..."  осцобожденіе(1)(1) akula(1), haravatka "...«Спасібо товарішчу Сталіну за Осцобожденіе». Гэтта-ж зьнізу, меншыя за ..."  ось(32)(12) kolas(8), novaya_zyamlya "...Паедзем, татачка, ў Парэчча! Ось там грыбоў папазбіраю! Ой, ..." tsyotka(1), asyenniya "...горкім словам, кашляе. — Ось, спытай суседа і сведку ..." bykau(9), adna_noch "...ўчыль. — Глядзі ты! Ось дык фокус! Баец злез ..."  осьліках(1)(1) hlybinny(1), na_svyatoy "...са сваім скарбам на осьліках, не зьвяртаем увагі на ..."  осьліку(2)(1) hlybinny(2), na_svyatoy "...якой наш Збаўца на осьліку ехаў у Сьвяты горад, ..."  от(991)(58) bahushevich(3), palyasoushchyk "...жонкай пабіліся, ці што, от так, яму было не ..." kolas(20), andrey "...нюхаўкі параспорваў бы! - От ты ідзі лепш скачы ..." yadvigin(5), dub-dzyadulya "...і лісточкамі цябе абсыпе... От, ведама, забаўляліся, як умелі... ..." akula(179), haravatka "...чаму-ж ня рупіцца? - От гаворыш як-бы не знаіш ..." anonymous(34), muzhyk_i_pan "...На канюшню яго, галгана! От так не дасць і ..." lastouski(5), proza "...Панас! - Куды? - От, - ідзі, калі кажу! ..." myelyezh(115), lyudzi "...яе задрыжалі... - Ну, от, етаго шчэ не було! ..."  ота(4)(3) charopka(1), myech "...ваколіцы Горадні спустошыў атрад Ота фон Бертана. Праз некалькі ..." kvyatkouski(2), kalyandar "...апавяданьня Х.Л.Борхеса «Deutsches Requiem» Ота Дытрых цур Ліндэ, эсэсавец, ..." tarasau(1), pahonya "...Бланкенштэйн, Ганс фон Вальдаў, Ота фон Носціц, ужылі нечаканую ..."  отамана(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...мэбляў было тут толькi: отамана, стол i крэслы. Апрача ..."  отан(2)(2) charopka(1), sny_ab "...да самага мора. Магістр Отан, помсцячы пскавічам, праз год ..." tsvirka(1), padannye "...цікавыя ўспаміны. Напрыклад, філарэт Отан Слізень прыгадвае ў сваіх ..."  отброс(1)(1) akula(1), haravatka "...там народ, увидев истину, отбросит клерикалов-мракобесов и их ложные ..."  отвагу(4)(2) bryl(1), alyes "...медаль далі. Таксама «За отвагу». Няўжо гэта, не дай ..." arlou(3), harela "...усяго адзін мэдаль «За отвагу», а яшчэ — партызанскаму ..."  отведут(1)(1) akula(1), haravatka "...крэсьле. - Сейчас вас отведут в камеру, - гаварыў ..."  отведы(2)(1) hartny(2), kalhasnik "...вечар, сусед! - У отведы, мужчыны? - Чаго ж ..."  отвезті(1)(1) ptashnikau(1), tartak "...два часа собрать і отвезті трі тонны хлеба в ..."  отвест(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...сабе iншы раз "душу отвести..." Але гэтага мала. Надзеi ..."  ответ(1)(1) kvyatkouski(1), kalyandar "...і «кто даст правильный ответ, тот получит десять лет»? ..."  ответьте(1)(1) adamovich_slavamir(1), kakhannye "...нас туда заткнул. Да, ответьте, разве вам приятно в ..."  отвечаешь(1)(1) ptashnikau(1), tartak "...такіе... Но ты, скотіна, отвечаешь за обоз... Встать! - ..."  отвечай(3)(2) akula(2), haravatka "...Я спрашиваю, а ты отвечай! Понял, сукин сын? - ..." ptashnikau(1), tartak "...самыя грудзі: - Ты! Отвечай! Немец чакаў. - У ..."  отвечал(1)(1) tsvirka(1), padannye "...будет допрашиваться и что отвечал на вопросы, никому объяснять ..."  отвлекаться(1)(1) bryl(1), zausyody "...васьмі вечара, «чтобы не отвлекаться на обед» - з ..."  отвод(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...Гэтак я "душу себе отводил"... На жаль, не магу ..."  отвра(3)(3) bryl(1), pra_halounaye "...да пушкінскага: «И, с отвращением читая жизнь мою...» Характэрна ..." arlou(1), sibirskaya "...заседатели, не ужас, не отвращение. Наша девочка глазки от ..." charopka(1), rahvalodau "...прочитанию божественных писаний, и отвращаяся от суетных глумлений, и ..."  отвуж(1)(1) bryl(1), zolak "...абкультураны дурань: - Матко! Отвуж, курва твоя маць!.. Перад ..."  отганят(1)(1) sapyeha(1), batska "...смертью ее од себе отганяти есть повинен. ...А прото ..."  отглагольное(1)(1) lyosik(1), nyekatoryya "...яго ў дзеяслоўны назоўнік (отглагольное имя существительное) ды прылучае ..."  отдавайте(1)(1) arlou(1), stsyahi "...запазухі сярпаста-малаткасты «флаг»). ВАХЦЁРКА. Отдавайте имущество (учэпіста хапае «флаг», ..."  отдавал(1)(1) bryl(1), mushtuk "...так как все время отдавал основной работе. Случаев вредительства ..."  отдайте(1)(1) arlou(1), sibirskaya "...дзядзька Коля. - Фиксатого отдайте, боксера х...ва, а вас ..."  отдаленный(1)(1) arlou(1), niby_pramyen "...колоколен полоцких церквей раздался отдаленный трезвон колоколов. Митрополит и ..."  отдам(2)(2) bryl(1), mushtuk "...сабе. «Нет, дядя, я отдам их маме». Строгасць выхавання? ..." arlou(1), rekviyem_dlya_byenzapily "...А хошь - тебе отдам». За такі адказ трэба ..."  отдат(1)(1) charopka(1), vyaliki_voin "...же обычаем посланцом твоим отдати: нижли отечество мое и ..."  отдать(1)(1) khadkyevich(1), manarkham "...або теж нам горло отдать»[20]. Смеласці воінам хапіла толькі ..."  отдел(5)(3) alakhnovich(2), u_kaptsyurokh_hpu "...ИСО ИСО - "инспекционно-следственный отдел" - вядзе сьледства аб ..." arlou(2), hamsakhurdziya "...Боря», - Белоруссия тоже отделилась? - А как же, ..." syadnyou(1), i_toy_dzyen "...а я іду ў «Отдел образования» пры гарадской управе ..."  отдела(1)(1) lyosik(1), nyekatoryya "...председателя технической комиссии учебного отдела общества распространения технических знаний» ..."  отделен(2)(2) arlou(1), niby_pramyen "...Христенсен устанавливает, что череп отделен от туловища вследствие разрушения ..." syadnyou(1), raman_korzyuk "...што такое СПО? Секретно-политическое отделение. Начальнік яго - я. ..."  отделом(1)(1) syadnyou(1), i_toy_dzyen "...разумнейшымі. Падкуплены дабрынёю загадчыка «Отделом образования», сяжду ў нерашучасьці, ..."  отдых(1)(1) bryl(1), yashche_raz "...палёгкай выдыхнуў: Сладок будет отдых на снопах тяжелых... Добра, ..."  отдыха(2)(1) alakhnovich(2), u_kaptsyurokh_hpu "..."выходной день" або "день отдыха". Але ня надта "аддыхнеш" ..."  отец(9)(3) akula(7), haravatka "...- Как же вы, отец, довольны приходом советской власти? ..." arlou(1), moy_radavod "...часам допыт працягваўся. - Отец Алексей Артемович. - Так. ..." stankyevich(1), lyubits "...і прасіў умольна отпусты, отец заплатит деньги а стары ..."  отечества(2)(2) bykau(1), karyer "...полное географическое описание нашего отечества под редакцией Семенова». Гэткая ..." charopka(1), i_robitstsa "...^*13* Лихачев Д. Боль Отечества // Огонек, 1988, № ..."  отечественные(1)(1) azheshka(1), karalyeva "...Магутны» ў рэвалюцыйна-дэмакратычным часопісе «Отечественные записки» (1880 г., No.12). ..."  отечество(1)(1) charopka(1), vyaliki_voin "...посланцом твоим отдати: нижли отечество мое и звычай рыцарского ..."  отклоняется(1)(1) chorny(1), nyebyelaruskaya "...падобнае да гэтага, можа «отклоняется») вниз». Дык чалавек з ..."  откровенно(1)(1) bryl(1), mushtuk "...мне скажу Павлуша скажу откровенно живется несладко а хуже ..."  откроет(1)(1) akula(1), haravatka "...заботиться о вас и откроет вам дверь благополучной жизни. ..."  открой(1)(1) bryl(1), matsi "...голас: - Хозяин!.. Хозяин, открой!.. Як вядзецца спрадвеку, яна ..."  открыв(1)(1) adamchyk(1), pakh_lyetnikh_trau "...раніца: Привычка детская - Открыв глаза, лежать... Такая грустная ..."  открывай(1)(1) adamovich_slavamir(1), kakhannye "...спешат из тьмы пещер. Открывай же смело двери, человеческая ..."  открывайте(1)(1) arlou(1), sibirskaya "...а загад: «Товарищ Горелик, открывайте! Мы знаем, что вы ..."  открывш(1)(1) chorny(1), nyebyelaruskaya "...верная мерка, выступаючай, адкрыўшы («открывший»), пажадаўшыя, існуючага, укладам эканамічных ..."  открыт(1)(1) arlou(1), sibirskaya "...«оказал сопротивление путем внезапного открытия бутылки советского шампанского и ..."  открыто(1)(1) tsvirka(1), padannye "...по сие время не открыто, мимо старания полиции и ..."  открытом(1)(1) arlou(1), my_stamilisya "...ЦК писал в письме открытом, Мы одобряем линию его. ..."  открытым(1)(1) arlou(1), za_buhrom "...папярэджаньні - «Проход держать открытым!» Да кожнага нечая руплівая ..."  открыть(1)(1) chorny(1), nyebyelaruskaya "...адносіны», замест «дай ключ открыть шкаф» - «дай крыніцу ..."  откудова(1)(1) akula(1), zmaharnyya "...нешта сказаць палкоўніку. - Откудова он такой взялся! - ..."  отл(2)(1) bryl(2), mushtuk "...«удовлетворительно» горда ўзвышаецца адно «отлично» - па расейскай мове ..."  отлом(1)(1) akula(1), haravatka "...усердий, взяла обезьяна ветвь, отломила самый толстый и тяжёлый ..."  отлуч(1)(1) tsvirka(1), padannye "...решения дела никуда не отлучится из города и о ..."  отменено(3)(3) bryl(1), mushtuk "...отношении Бриля Владимира Антоновича отменено (тут і далей падкрэслена ..." arlou(1), moy_radavod "...отношении Денисова Максима Денисовича отменено и дело за отсутствием ..." ptashnikau(1), try_pudy "...отношении Пташник Сельвестра Лазаревича отменено, и дело за отсутствием ..."  отмет(1)(1) adamovich_lidziya(1), kvyetki "...Как Дух Святой, стигматами отметить Прекрасные ладони страстотерпца. Любовь ..."  отмуці(1)(1) zolak(1), krylataye "...сьляды – Пена ў отмуці ад хваль. Ад радзін ..."  отн(2)(1) arlou(2), niby_pramyen "...нужды от тела не отнимается, кроме когда потребуется отнятие ..."  относять(1)(1) sapyeha(1), batska "...помсту, а добрые заплату относять»[50]. Так, Леў Сапега і ..."  отношен(8)(4) bryl(3), mushtuk "...сентября 1938 года в отношении Бриля Владимира Антоновича отменено ..." chorny(1), nyebyelaruskaya "...палявання ісці», замест «половые отношения» гавораць «падлогавыя адносіны», замест ..." arlou(3), moy_radavod "...марта 1933 г. в отношении Денисова Максима Денисовича отменено ..."  отныне(1)(1) syadnyou(1), i_toy_dzyen "...іх сказаў бацьку, што «отныне всякая связь с ним ..."  отнял(1)(1) khomchanka(1), kresla "...всех поименно назвать, да отняли список и негде узнать...» ..."  отнят(1)(1) arlou(1), niby_pramyen "...отнимается, кроме когда потребуется отнятие частиц ее тела, только ..."  отнята(1)(1) lyosik(1), nyekatoryya "...воля губить у меча отнята» дзейнік будзе «воля губить», ..."  ото(78)(11) kolas(30), novaya_zyamlya "...смалы ўжо быў напіўся! Ото натура! — жонка лае, ..." hartny(1), svaye_blintsy "...палішчаны начальнічым сказам. - Ото ж і тое... Людзі ..." karatkyevich(2), chorny "...па-польску дурань - kiep. Ото я й выявіўся - ..."  отобран(1)(1) tsvirka(1), padannye "...разными властями переписок... По отобрании же вопросов от всех, ..."  отодрал(1)(1) arlou(1), sibirskaya "...хваліліся, хто колькі разоў «отодрал» сваю «чучундру», і дэманстратыўна ..."  отождествлят(1)(1) akula(1), haravatka "...лучшіе сыновья і дочері, отождествлят ваше многолетнее стремленіе к ..."  отойд(2)(1) arlou(2), stsyahi "...кляне сэсію й дэпутатаў). Отойдите, у нас служебный разговор. ..."  оторвал(1)(1) charopka(1), u_chasy "...были от князства Полоцкого оторвали, а, гды в покою ..."  отороченного(1)(1) arlou(1), niby_pramyen "...покрывалом из малинового бархата, отороченного горностаями. Вся многотысячная толпа ..."  отосн(1)(1) adamovich_anton(1), tryvoha "...снопом волос твоих овсяных Отоснилась ты мне навсегда... Гэтак ..."  отповедат(1)(1) khadkyevich(1), manarkham "...шкоды... повинен будет кождый отповедати, на кого в чом ..."  отпору(1)(1) sapyeha(1), batska "...чого нам потреба ку отпору всякое кривды, ведати можам»[63]. ..."  отправ(1)(1) charopka(1), vyaliki_voin "...покоем речы свое пристойне отправивши розъехалисе»[15]. У Вільні людзі ..."  отправк(1)(1) arlou(1), niby_pramyen "...из Государственного Музея для отправки таковых в гор. Могилев». ..."  отправлю(2)(1) krushyna(2), z_nyenadrukavanykh_2 "...страх i вiну. "Я отправлю тебя на луну!" Зноў ..."  отпровават(1)(1) khadkyevich(1), manarkham "...земли от нас, господара, отпровавати»[16]. Акт вуніі падпісалі ўсе ..."  отпу(1)(1) sapyeha(1), batska "...то нехай не будет отпущено»[86]. І калі ў Вялікім ..."  отпусты(1)(1) stankyevich(1), lyubits "...сала, і прасіў умольна отпусты, отец заплатит деньги а ..."  отр(3)(2) alakhnovich(1), u_kaptsyurokh_hpu "...карцар, г. зв. роту "отрицательного элемента", дзе вязьнi былi ..." akula(2), haravatka "...из нас есть ещё отрицательные пережитки прошлого, которые следует ..."  отрак(1)(1) charopka(1), nav-yav-prav "...трымала ў гаршчочку вугалі. Отрак са срэбнага рукамыйніка паліў ..."  отрака(1)(1) charopka(1), nav-yav-prav "...сваёй вопратцы на простага отрака. Аднак загарэлы і сур'ёзны ..."  отракам(1)(1) tarasau(1), try_zhytstsi "...Ўладзіміру, баярам яго, кметам, отракам - безліч іх. Калі ..."  отракаў(1)(1) charopka(1), svyatapolk "...а ён у акружэнні отракаў застаўся на Альце аплакваць ..."  отракі(2)(1) charopka(2), nav-yav-prav "...вогнішчамі, пілі медавіну. Князёвы отракі падносілі кожнаму смажанае на ..."  отряд(1)(1) hlyobus(1), damavikamyeron "...спявае ціха сам сабе: «Отряд не заметил потери бойца...» ..."  отс(1)(1) adamovich_slavamir(1), kakhannye "...каплю гордости имея, постараясь отсидеть как все, только чтоб ..."  отсек(1)(1) arlou(1), sibirskaya "...кантральта нема заверашчала: «Ванек, отсеки фраера!» і двухметровы бамбіза ..."  отслеж(1)(1) fursyevich(1), mishka "...прыслухоўваліся да размоваў - «отслеживали», як казалі, сытуацыю. Час ..."  отсроч(1)(1) baradulin(1), rahatstsyo "...Трэба вучобу на год «отсрочить». А маці ніяк ня ..."  отставш(2)(1) akula(2), haravatka "...ещё не сдаются самые отставшие и темные элементы его. ..."  отстегнуть(1)(1) arlou(1), za_buhrom "...бы форинтов десять и отстегнуть. Збой з павагаю глядзіць ..."  отступн(1)(1) arlou(1), niby_pramyen ".../У.А./) мысля итти на отступников хрестьянския веры на безбожную ..."  отступовал(1)(1) sapyeha(1), batska "...от пристойное своее повинности отступовали, а на свой толко ..."  отсутств(5)(4) bryl(1), mushtuk "...нем производством прекращено за отсутствием состава преступления». Гэта ўжо ..." andrayuk(1), dumayuchy "...пастанову тройкі адмяніў «за отсутствием состава преступления». Але званок ..." arlou(2), moy_radavod "...отменено и дело за отсутствием состава преступлення прекращено. Денисов ..."  отсюда(1)(1) arlou(1), sibirskaya "...цнатлівыя паставы, «Ану, вали отсюда, стервоза, а то вырублю ..."  отт(1)(1) arlou(1), niby_pramyen "...одне косточки». Священник Пестман, оттиснутый присутствующими в сторону, настаивает ..."  отта(1)(1) arlou(1), sibirskaya "...потом за уши не оттащишь», - прапаноўвалі яны, дэманструючы ..."  оттаманскія(1)(1) hlybinny(1), na_svyatoy "...1517 годзе Палестыну захапілі Оттаманскія туркі і панавалі там ..."  отто(20)(1) lynkou(20), kavalak "...сонечнага ззяння, што обер-лейтэнант Отто Штрайх, выйшаўшы з нізкіх ..."  отторгнутые(1)(1) arlou(1), moy_radavod "...Спаса Нерукатворнага і надпісам: «Отторгнутые насилием (1596) возсоединены любовію ..."  оттуль(1)(1) sapyeha(1), batska "...доброе всих мало дбали, оттуль то было уросло, же ..."  отход(1)(1) arlou(1), razvitannye "...зь ленінскае партыі «за отход от позиций марксизма-ленинизма», адна ..."  отходіть(1)(1) ptashnikau(1), tartak "...загадаў: «От пулемета не отходіть і ждать команды...» Было ..."  отца(7)(4) alakhnovich(1), u_kaptsyurokh_hpu "...фоне. На сьцяне партрэт "отца трудящихся" Сталiна. Далей лёзунгi. ..." akula(2), haravatka "...в міре учітеля і отца всех народов, товарішча Іосіфа ..." charopka(3), i_robitstsa "...«съвкупи около себе вои отца своего и приятели», а ..."  отцом(1)(1) karatkyevich(1), zbroya "...висячими. Распростились мы с отцом, с матерью, Со всем ..."  отцу(1)(1) akula(1), haravatka "...великому и мудрому учителю, отцу всех народов мира, товарищу ..."  отч(11)(4) alakhnovich(1), u_kaptsyurokh_hpu "...было ў кажны мамэнт "отчитаться". Людзi - глупства! Адмiнiстрацыя ..." arlou(1), prarotstvy "...Там инженер-полковник, Врач, ученый, Отчизны верные сыны. Вокруг земного ..." charopka(8), myatsyezhny "...а живем в своей отчине. А от него, государя, ..."  отчаства(1)(1) akula(1), haravatka "...пытаньняў. Пачалося ад «імя, отчаства й фаміліі». Пасьля дабраліся ..."  отчество(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...- Але. - Iмя, отчество? - Франц Карлавiч. -Сколько ..."  отчызне(1)(1) sapyeha(1), batska "...над тое, гды во отчызне своей безпечне мешкаючы не ..."  отысканные(1)(1) tsvirka(1), padannye "...тюремном замке. Прочие же, отысканные под конец настоящего следствия, ..."  отыскано(1)(1) tsvirka(1), padannye "...27 человек, да не отыскано к следствию 31 человек...». ..."  отыскать(1)(1) adamovich_lidziya(1), kvyetki "...не нужны, Мне б отыскать тот ручей у янтарной ..."  отэльлё(1)(1) alakhnovich(1), u_kaptsyurokh_hpu "...танныя олеодрукi: заснуўшая нiмфа, Отэльлё на судзе дожаў ды ..."  оу(2)(1) mindouh(2), padmanlivaya "...Пскоўскіх летапісах Вількамір знаходзіўся «оу Жимоитской земли, оу Святои ..."  оуже(1)(1) charopka(1), traydzyen "...к Новоугродкоу а тамо оуже татарове извоевали все»[12]. І ..."  оута(1)(1) charopka(1), traydzyen "...учини межи братью своею, оутаивше Мстислава и Володимера взя ..."  оўруцкі(2)(1) charopka(2), dvukhablichny "...вёсцы Наружновічы і ахоўваў Оўруцкі шлях. Жаўнеры кінуліся было ..."  оўруч(1)(1) charopka(1), myatsyezhny "...загоны абклалі Жытомір і Оўруч. І калі Міхайла выдаваў ..."  оўруча(1)(1) charopka(1), rahvalodau "...напаў на Чарнігаўшчыну. Каля Оўруча кіеўскія і чарнігаўскія дружыны ..."  оўручам(1)(1) charopka(1), myatsyezhny "...авалодаць ні Жытомірам, ні Оўручам, ні Кіевам. У Мазыры ..."  оф(4)(2) akula(3), zmaharnyya "...- Да позвольте, господа офицеры, - прадаўжаў ён з ..." arlou(1), pyats_muzhchyn "...паперыну. - «Солдаты и офицеры, не обагряйте рук своих...» ..."  офель(2)(1) hlybinny(2), na_svyatoy "...яшчэ большай таямнічасьці; узвышша Офель і гарадзкая гара Сіён ..."  офіс(3)(2) kureychyk(1), vykanautsa "...прыйшоў, усё дапытваўся, чаму офіс качаецца. Хацеў тэлефанаваць у ..." stankyevich(2), ryfma "...Да мяне днямі ў офіс нават паэт прасачыўся. Таксама ..."  офіса(1)(1) mudrou(1), idu_na "...«Хрэнойл» набыла дзеля свайго офіса будынак штабу Чырвонасьцяжнай ваеннай ..."  офісаў(1)(1) bykau(1), stsyana "...імі з палацаў ды офісаў, са штабаў і казармаў, ..."  офісах(2)(2) bykau(1), stsyana "...ў гатэлях, ні ў офісах. Ён быў музыка, і ..." hil(1), zacharavanyya "...работы ў камерцыйных крамах, офісах. Некалькі разоў схадзіла па ..."  офіцыр(1)(1) bykau(1), stsyana "...зорку”. — Прэзэнт, сэр офіцыр? Эс, прэзэнт? Эс? Я ..."  офрос(1)(1) arlou(1), niby_pramyen "...цръкви святаго Спаса и Офросиньи». На пазалачоных пластках выбіты ..."  офэлія(1)(1) mryy(1), zapiski "...белагвардзеец, а Крэйна ёсьць Офэлія, якую трэба накіраваць у ..."  офяра(1)(1) akula(1), haravatka "...гадунца, ды гукне: Ро-о-мэк, офяра едэн, хоць ту! На ..."  ох(164)(42) kolas(24), balotny "...прыветна прамовіў вяз. — Ох, блазнота! Ты ўглядаешся на ..." tsyotka(1), asyenniya "...старасць — і жабруе. Ох, рэчкі павысахлі... А што ..." hartny(6), dumki "...падаткі і нядоімку заплаціці! Ох! Нельга не плакаць, нельга ..."  охаў(4)(4) anonymous(1), litaraturnyya "...доўга Мядзьведзь касурыўся ды охаў, А потым зрабіўся такім ..." daynyeka(1), chalavyek "...рацыяналістычны, дзелавы, без лішніх охаў і ахаў. Чалавек хацеў ..." khomchanka(1), kresla "...Па-дзіцячы непасрэдна верыў ім, охаў, ахаў. З яго за ..."  охі(2)(2) adamovich_lidziya(1), kvyetki "...Перад паходам усе свае «охі», «ахі» пакідайце дома! - ..." charopka(1), malaya "...прадаць і купіць - охі, ахі, уздыхі, трапяткое дыханне, ..."  охкала(1)(1) akula(1), haravatka "...ягодка-ж мая, нявіданае-няслыханае, - охкала Аўдоля. - А дзе-ж ..."  охнуць(1)(1) byadulya(1), bondar "...не паспеў ён і охнуць, як адзін верабей, хітрун ..."  охо(2)(2) lynkou(1), aposhni "...савінкаўскага баявога атрада. - Охо-хо... Вам смешкі вось толькі, ..." mudrou(1), rybalka "...й голасна выдыхнуў: - Охо-хо-о... Гэтым самым ён хацеў ..."  охоты(1)(1) chorny(1), nyebyelaruskaya "...напрыклад «я не имею охоты идти», гавораць: «я не ..."  охранял(1)(1) arlou(1), moy_radavod "...товарища Сталина в ГУЛАГе охранял! А другой дедуля у ..."  охрыста(1)(1) bryl(1), yashche_raz "...поўначы, ад мора. На охрыста-жоўтай сцяне драўлянага доміка, у ..."  охці(1)(1) chorny(1), khvoi "...дробны твар свой, заспяваў: Охці мне, о-ох; На балоце ..."  охцінькі(1)(1) akula(1), haravatka "...да паўднёвага пярэсмыка Карэліі.» Охцінькі мне! Не зачыняліся ў ..."  оч(3)(2) adamovich_slavamir(1), kakhannye "...выкинь её за парог! Очищенный дом беларуский наш, проветренный, ..." charopka(2), dvukhablichny "...наши поклоны смоленские! Передирайте очи лепше о инфлянты, бо ..."  очань(3)(2) bryl(2), nizhniya "...жа высока! Як? - Очань дажа, уважаемая, проста: павалілі, ..." karatkyevich(1), dzikaye "...- мы ажыдалі вас. Очань прыемна... Мы паважаем людзей ..."  очей(1)(1) adamovich_slavamir(1), kakhannye "...чтоб огонь в тоске очей. - Божа мілы, што ..."  очень(5)(3) adamovich_slavamir(3), kakhannye "...оставь, ты просто много очень думал о себе. И ..." akula(1), haravatka "...работы, Лявон Шпунт. - Очень приятно, - сказаў маскаль, ..." arlou(1), hamsakhurdziya "...- Что-то вы не очень похожи на белоруса. Ніякіх ..."  очередной(2)(1) adamovich_slavamir(2), kakhannye "...судебному исполнителю по случаю очередной повестки <#20> «Если вдруг, ..."  очередь(1)(1) akula(1), haravatka "...правительству и в первую очередь нашему вождю, великому и ..."  очк(1)(1) akula(1), zmaharnyya "...этот молодой господин хочет очки втирать?! - Где же ..."  очынь(1)(1) akula(1), haravatka "...Таварышчы, мы січас праслухалі очынь інцярэсную рэч таварышча Маршалкава ..."  ошшо(1)(1) karatkyevich(1), zbroya "...Макар. - Малады ты ошшо, - павучальна сказаў Бабкін. ..."  ошэнь(1)(1) shamyakin(1), sertsa "...Эскулап! Канавал! - Мыло, ошэнь мыло, - бяскрыўдна бубніў ..."  о'(2)(1) hlyobus(2), damavikamyeron "...кліч Кадука! *XVI. ЦЕЛААХОЎНІК* О'kay! Значыць - да сталіцы. ..."  о'генры(1)(1) arlou(1), rekviyem_dlya_byenzapily "...за пазухай томік навелаў О'Генры, нават няёмка. У сёмым ..."  о'кей(1)(1) arkush(1), vybranaye "...спрачаемся з Мудровым, Дзе о'кей, а дзе халява. Вечар ..."  о'кэй(3)(2) arkush(1), nyestar "...ў Наваполацку ўсё было о'кэй); па-трэцяе, у сям'і, якая ..." daynyeka(2), chalavyek "...шпільку, і ўсё будзе о'кэй. Але аўтамабіль - верталётчыкі ..."  о'міра(4)(1) arlou(4), sny "...доктар ангельскага флоту ірландзец О'Міра служыў на караблі, што ..."  о'міры(2)(1) arlou(2), sny "...жыцця, была высылка доктара О'Міры. Не дабіўшыся адстаўкі, губернатар ..."